[
{
    "name": "Rien ne t'efface",
    "author":{
    	"name": "Michel Bussi"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "04-02-2021",
    "cover": "https://www.michel-bussi.fr/sites/default/files/9782258195301ori.jpg",
    "summary": "2010. Maddi est médecin généraliste à Saint-Jean-de-Luz, une vie comblée avec Esteban, son fils de 10 ans. Ce jour d’été là, elle le laisse quelques minutes seul sur la plage.Quand elle revient, Esteban a disparu. 2020. Maddi a refait sa vie, et revient sur cette plage en pèlerinage.Au bord de l’eau, un enfant est là. Même maillot de bain, même taille, même corpulence, même coupe de cheveux. Elle s’approche.Le temps se fige.C’est Esteban, ou son jumeau parfait.Maddi n’a plus qu’une obsession, savoir qui est cet enfant.Il s’appelle Tom, il vit à Murol en Auvergne. Elle prend la décision de s’y installer.Plus Maddi espionne Tom, et plus les ressemblances avec Esteban paraissent inexplicables : mêmes passions, mêmes peurs… même tache de naissance.Jusqu’où sera-t-elle prête à aller pour découvrir la vérité, et sauver son enfant ? Ou ce garçon qui lui ressemble tant.Ce qu’elle ressent profondément, c’est que Tom est en danger.Et qu’elle seule peut le protéger."

},
{
    "name": "Ces orages là",
    "author":{
    	"name": "Sandrine Collette"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "06-01-2021",
    "cover": "https://media.hachette.fr/fit-in/780x1280/imgArticle/LATTES/2020/9782709668521-001-X.jpeg?source=web",
    "summary": "Clémence a trente ans lorsque, mue par l’énergie du désespoir, elle parvient à s’extraire d’une relation toxique. Trois ans pendant lesquels elle a couru après l’amour vrai, trois ans pendant lesquels elle n’a cessé de s’éteindre.Aujourd’hui, elle vit recluse, sans amis, sans famille, sans travail, dans une petite maison fissurée dont le jardin s’apparente à une jungle.Comment faire pour ne pas tomber et résister minute après minute à la tentation de faire marche arrière  ?"
      
    
},

{
    "name": "Une vie de poupée : Mélancolie grise",
    "author":{
    	"name": "Eric Axl Sund"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "06-01-2021",
    "cover": "https://nordique.zonelivre.fr/wp-content/uploads/2021/04/Erik-Axl-SUND-Melancolie-02-Une-vie-de-poupee.jpg",
    "summary": "Nova et Mercy ont à peine seize ans, mais cela fait déjà bien longtemps qu'elles ont perdu leur innocence. Sous le couvert de la nuit, elles s'enfuient à bord d'une voiture volée, laissant derrière elles le foyer pour jeunes filles où une autre adolescente vient de disparaître. Que fuient-elles ? Et pourquoi ? Tara est retrouvée sans vie en bas d'un immeuble. Selon sa famille, il s'agit d'un suicide. Mais quelque chose ne colle pas dans le récit de ses parents. Et qui peut bien être la personne qui lui avait donné rendez-vous ce soir-là ? Celui que la police ne va pas tarder à surnommer le Marionnettiste vient seulement de commencer son spectacle.Après l'inoubliable trilogie Les visages de Victoria Bergman, Erik Axl Sund continue d'explorer les bas-fonds de notre société dans ce deuxième tome indépendant de leur série sur la mélancolie. "

},
{
    "name": "Douve",
    "author":{
    	"name": "Victor Guilbert"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "07-01-2021",
    "cover": "https://collectifpolar.files.wordpress.com/2021/02/douve-de-victor-guilbert.jpg",
    "summary": "* Le gamin a Douve dans les veines.* Cette phrase, prononcée par son père quand il n'était encore qu'un enfant, l'inspecteur Hugo Boloren ne l'a jamais oubliée. Alors quand il apprend qu'un meurtre a eu lieu à Douve, il y voit un signe. Son père est mort, l'Alzheimer a dilué les souvenirs de sa mère ; c'est sa dernière chance de comprendre en quoi ce village perdu au milieu d'une forêt de sapins lui coule dans les veines. Tout ce qu'il sait, c'est que son père, policier lui aussi, a été envoyé à Douve il y a quarante ans pour enquêter sur la fuite médiatisée d'un Islandais accusé de meurtre, et que sa mère, journaliste, l'a accompagné pour écrire un livre sur l'affaire. Que s'est-il passé là-bas et pourquoi ont-ils toujours refusé d'en parler ? Armé du livre écrit par sa mère, Hugo Boloren va plonger dans ce village peuplé d'habitants étranges, tous unis par un mystère qui semble les hanter. Au fil de son enquête, une question va bientôt s'imposer : et si le meurtre qui a récemment secoué le village était lié au séjour de ses parents, quarante ans plus tôt ?  "
      
    
},
{
    "name": "Je connais ton secret",
    "author":{
    	"name": "S. K. Tremayne"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "14-01-2021",
    "cover": "https://d2t3xdwbh1v8qy.cloudfront.net/content/B08QRYBYF4/resources/855069354",
    "summary": "Récemment divorcée et financièrement aux abois, Jo Ferguson, journaliste indépendante, trouve refuge dans l'appartement de sa meilleure amie à Londres. L'endroit, luxueux, est à la pointe en matière de domotique : des équipements ultramodernes permettent d'y contrôler l'éclairage, le chauffage, les serrures, et sont même capables de faire la conversation aux plus solitaires. Bien qu'elle déplore l'impact de ces accessoires, Jo s'amuse à leur parler. Jusqu'à ce qu'un de ces assistants virtuels – Electra – menace de révéler à la police un terrible secret enfoui dans son passé. Paniquée, la jeune femme tente alors de découvrir qui se cache derrière son maître-chanteur. L'intelligence artificielle a-t-elle pris vie ou Jo est-elle en train de sombrer dans la folie, comme son père avant elle ?  "
      
    
},

{
    "name": "Hors-piste",
    "author":{
    	"name": "Allie Reynolds"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "27-01-2021",
    "cover": "https://preview.epagine.fr/chapitre/ws/getBooks/9782702169490/OPS/cover/cover.jpg",
    "summary": "Bienvenue dans les Alpes pour un week-end de retrouvailles. Dans un refuge de haute montagne, très isolé. Où on a vite fait de glisser dans une crevasse. (Ou de s’y faire pousser.) Mais qui a donc organisé cette escapade diabolique  ? Et surtout, qui a bien pu faire disparaître Saskia dix ans plus tôt  ?"

},
{
    "name": "Hysteria",
    "author":{
    	"name": "Beth Draven"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "16-12-2020",
    "cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1608212354l/56319289._SY475_.jpg",
    "summary": "Seattle. Parc Kerry. Une jeune femme se réveille sans aucun souvenir. Elle en a oublié jusqu'à son propre nom et la raison pour laquelle elle est couverte de sang, ni même à qui il appartient... Recueillie à l'hôpital, madame X trouve son seul allié en la personne de l'étrange Dr Scott, un neurologue du service de psychiatrie qui semble pourtant ne plus avoir le droit d'exercer. Quand la police tente d'enquêter sur les circonstances troublantes de sa découverte, l'un des hommes les plus puissants de la ville lui rend enfin son identité en clamant être son mari. Pourtant, de nombreuses zones d'ombres demeurent et des images pleines de violence refont soudain surface et assaillent son esprit. Simples cauchemars ou souvenirs réels ?   "
      
    
},

{
    "name": "La beauté du vice",
    "author":{
    	"name": "Marc De Suzzoni"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "26-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/f5/3a/c3/12794613/1507-1/tsp20210323073939/La-beaute-du-vice.jpg",
    "summary": "Le désert de Mojave, aux États-Unis. L'endroit le plus chaud sur Terre. Des kilomètres de poussière, émaillés de cactus suppliciés par le vent, dont même les scorpions se méfient. Et au milieu, tel un champignon hallucinogène : Las Vegas. Dans cette ville, l'inspecteur F est une légende déchue. Chargé de la sécurité des casinos, il traque, depuis des années, les escrocs qui écument le Strip. Pourtant, rien ne pouvait le préparer à ce qu'il allait devoir affronter ce jour-là."

},
{
    "name": "Le seul témoin",
    "author":{
    	"name": "Jean-François Pasques"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "22-01-2021",
    "cover": "https://images.epagine.fr/635/9782370471635_1_75.jpg",
    "summary": "Vivant en ermite au fin fond la Russie, un médecin français assiste à un règlement de compte. La scène, pour le moins violente, le contraint à prendre le large. Une cavale mouvementée à travers le pays démarre. "
      
    
},
{
    "name": "La bête en cage",
    "author":{
    	"name": "Nicolas Leclerc"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "21-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/cc/eb/c2/12774348/1507-1/tsp20210130071503/La-Bete-en-cage.jpg",
    "summary": "Samuel, éleveur laitier du Jura, accumule les dettes. Sa seule échappatoire : s'associer avec son oncle et son cousin qui font passer de la drogue de la Suisse à la France pour le compte d'un réseau de trafiquants kosovars.Mais le soir d'une importante livraison, rien ne se passe comme prévu : le cousin n'arrivera jamais jusqu'à la ferme de Samuel. Lancés à sa recherche dans la montagne enneigée, l'agriculteur et son oncle le découvrent mort au volant de sa voiture précipitée dans un ravin. Et le chargement de drogue s'est volatilisé... La paisible vallée engourdie par le froid polaire va bientôt s'embraser."
      
    
},

{
    "name": "Ta main sur ma bouche",
    "author":{
    	"name": "Déborah Saïag"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "14-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/37/ec/c2/12774455/1507-1/tsp20210107072837/Ta-main-sur-ma-bouche.jpg",
    "summary": " –; Elle a mis un #MeToo. Une espèce d'onde de choc envahit mon sternum. Tout mon corps se raidit. Comme une agression. –; Putain, mais qu'est-ce qu'elle ressort cette histoire d'il y a dix mille ans ? C'est pas possible ! –; C'était pas il y a dix mille ans, c'était il y a six ans, Édouard. –; Et elle dit quoi ? –; Elle raconte tout.Édouard et Alison, dite Ali, sont en couple depuis deux ans quand l'ex d'Édouard publie un #MeToo dans lequel elle accuse un de leurs amis de l'avoir violée. Au cours des quelques heures qui suivent, le destin d'Édouard et d'Ali bascule à tout jamais... Alternant les voix d'Édouard et d'Ali, Déborah Saïag et Mika Tard signent un thriller psychologique haletant qui questionne la complexité de l'ère #MeToo et les répercussions d'une accusation de viol au sein d'un groupe d'amis. D'une écriture vive et contemporaine, Ta main sur ma bouche explore la zone grise et nous force à nous interroger : qu'aurions-nous fait à leur place ?"

},
{
    "name": "Les fragiles",
    "author":{
    	"name": "Maud Robaglia"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "06-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/df/40/c2/12730591/1507-1/tsp20210306070905/Les-Fragiles.jpg",
    "summary": "Jérémiade n’est pas dupe. Elle sait bien que sa fille, la parfaite petite ménagère, et son gendre, chief happiness officer, ne sont pas aussi joyeux et équilibrés qu’ils prétendent l’être. Personne ne l’est. Surtout pas elle, dont la vie se résume depuis quelque temps à vérifier la solidité des plafonniers. Jérémiade travaille au Parfait Nettoyeur, où elle vend des shampouineuses à moquette et des aspirateurs. Tout nettoyer la calme, l’aide à contenir ses larmes dans un monde où le moindre signe de faiblesse est devenu suspect. Depuis que le pays connaît une vague de suicides sans précédent, faire part de ses états d’âme expose à rejoindre le camp des Fragiles, et les Fragiles, on les isole, on les enferme et on les traite. Car si la fragilité est contagieuse, il faut l’éradiquer. Afficher son bonheur devient alors une question de survie. Mais Jérémiade n’a jamais su faire semblant… "
      
    
},

{
    "name": "Le corps et l’âme",
    "author":{
    	"name": "John Harvey"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "06-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/cb/8e/c1/12685003/1507-1/tsp20201220073814/Le-corps-et-l-ame.jpg",
    "summary": "L'ultime aventure du personnage de Frank Elder, inspecteur de police à la retraite, qui doit intervenir dans une affaire à laquelle est mêlée sa fille Catherine. Une enquête mêlée à un drame intime."

},
{
    "name": "Le nouveau monde",
    "author":{
    	"name": "Lucie de Villeneuve"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "15-12-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/da/6c/cd/13462746/1507-1/tsp20210420071733/Le-Nouveau-Monde.jpg",
    "summary": "Alain est un jeune journaliste, toujours avide d'un scoop, curieux et attentif. Alors qu'il remontait l'avenue Victor Hugo, il se dit qu'il avait encore le temps de faire quelques pas dans le quartier avant de regagner la rédaction. La petite fleuriste nettoyait ses vases... le soleil brûlait déjà, belle journée quand... devant lui, s'avance un homme. Leurs regards s'échangent. Plus rien ne sera comme avant. Mais qui est cet homme qui va bouleverser sa vie ? "
      
    
},
{
    "name": "Road-movie pour un proscrit",
    "author":{
    	"name": "Chris Simon"
    },
   
    "category":{
    	"name":	"Policier"
    },
    
    "publication": "02-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/e9/f5/cb/13366761/1507-1/tsp20210317074639/Road-movie-pour-un-proscrit.jpg",
    "summary": "L'histoire familiale c'est comme un cadavre, tôt ou tard, elle refait surface. 1973. Denis Lostier, 18 ans, fils de brocanteurs aux Puces de Saint-Ouen et vivotant de petits boulots, se laisse embarquer par un ami dans un complot démentiel et juteux : l’enlèvement du cercueil d'un personnage célèbre. Mais la mission nocturne part en vrille et Denis, sous LSD, doit s'enfuir avec le larcin macabre. Alors quand ce dernier se met à lui parler, il se dit qu'il n'aurait finalement peut-être pas dû semer ses complices... 'Road-movie pour un proscrit' est un polar social pour les amoureux de suspenses. Bienvenue dans les années 70 ! « L'art du fait divers de nous transporter loin ! un fait divers étonnant et hallucinant ! Elle nous file une lecture pleine de peps, entourée de noir et ça fait mouche ! » Sandra « Les personnages et l’humour des romans noirs de Chris Simon n’ont rien à envier à l’univers de Daniel Pennac, auquel j’ai pensé en lisant, et ça n’est pas un moindre compliment. » Gérard « Un roman noir très prenant qui vous emmène dans les dessous d’un fait divers qui a eu lieu en 1973 (et dont j’ignorais totalement l’existence avant de lire ce livre) à savoir « le vol du cercueil d’un personnage célèbre ». Les Délires de Lou"
      
    
},




{
    "name": "Allunia , tome 1",
    "author":{
    	"name": "Tiphs"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "06-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ba/30/c8/13119674/1507-1/tsp20201209170236/Allunia.jpg",
    "summary": "Enfermée dans une vie vide de sens, Leah cherche encore sa voie. Une chose est sûre : elle n’aurait jamais songé à mourir foudroyée. Sauf que voilà, elle est bel et bien morte. À moins que ce ne soit un peu plus compliqué ? Nouveau départ. Tout se bouscule. Traquée, embarquée par un groupe de rebelles, elle n’a d’autre choix que de se joindre à eux et de prêter allégeance à leur énigmatique leader, Zam. Bienvenue sur Allunia où magie ancestrale et nouvelle technologie se côtoient intimement et où les âmes tendent à recéler de mystérieux pouvoirs qui, mal utilisés, engendrent de terribles conséquences."

},
{
    "name": "Célestopol-1922",
    "author":{
    	"name": "Emmanuel Chastellière"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "18-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/94/76/c2/12744340/1507-1/tsp20210309070414/Celestopol-1922.jpg",
    "summary": "Une année à la découverte des mirages et des merveilles de la cité sélène, joyau de l'âme slave arraché à la Terre, entre les mains d'un duc au destin défiant le cours du temps. Une année où croiser dans ses rues Marie Curie, l'archiduc Francois- Ferdinand ou Howard Carter, mais aussi humbles ouvriers, voleur volubile ou automates au coeur de cuivre. Entre ruines lunaires à explorer, un championnat du monde d'échecs à préparer ou des complots à déjouer... Les canaux ambrés de la ville n'ont pas fini de vous dévoiler ses secrets ! Emmanuel Chastellière nous invite à redécouvrir une ville bâtie sur la Lune dans l'ombre de Jules Verne, à l'aube d'une aire nouvelle délicieusement uchronique, à travers 13 histoires qui s'entrecroisent dans un véritable chasse-croisé étourdissant."
      
    
},

{
    "name": "Derniers jours dans un monde oublié",
    "author":{
    	"name": "Chris Vulklisevic"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "01-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/b6/fa/c8/13171382/1507-1/tsp20210326080614/Derniers-jours-d-un-monde-oublie.jpg",
    "summary": "Plus de trois siècles après la Grande Nuit, Sheltel, l’île du centre du monde, se croit seule rescapée de la catastrophe. Mais un jour, la Main, sorcière chargée de donner la vie et de la reprendre, aperçoit un navire à l’horizon. Il est commandé par une pirate impitoyable, bien surprise de trouver une île au milieu du Désert Mouillé. Si la Main voit en ces étrangers une menace pour ses secrets, Arthur Pozar, commerçant sans scrupules, considère les intrus comme des clients potentiels, susceptibles d’augmenter encore, si possible, son immense fortune. C’est une nouvelle ère qui s’ouvre. Qu’elle les mène à la gloire ou à la ruine, la sorcière, la pirate et le vieux marchand en seront les instigateurs, bien malgré eux. Derniers jours d’un monde oublié est le premier roman de Chris Vuklisevic. Il a remporté le concours organisé pour les vingt ans de la collection Folio SF. Indéniablement, une nouvelle grande voix de l’Imaginaire est née. "

},
{
    "name": "Diamants",
    "author":{
    	"name": "Vincent Tassy"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "19-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/05/cf/c2/12766981/1507-1/tsp20210216175512/Diamants.jpg",
    "summary": "D’un hiver sans fin naît l’espoir d’un printemps radieux L’Or Ailé, de la cité immortelle, est descendu des cieux. Seigneur ou roturier, lequel deviendra son suivant ? Serviteur, conseiller, dévoué ou confident Dans le labyrinthe d’Œtrange, il devra le guider Du royaume de Ronces, aux Brumes emplies de danger. De l’hiver au printemps, de l’obscurité à la lumière Percerez-vous les secrets de L’Or Ailé venu sur Terre ? Vincent Tassy portait en lui depuis longtemps ce roman de fantasy. Le résultat est à la hauteur du talent de cet écrivain singulier : sombre et lumineux, doux et violent, androgyne et sexué. Diamants est une œuvre gothique comme moderne, portée par l’une des voix les plus envoûtantes du genre. Vincent Tassy est né en 1989 et vit en Savoie. Il élabore une oeuvre singulière et hypnotique, empruntant autant au fantastique qu’à la littérature classique avec des titres comme Apostasie et Comment le dire à la nuit. Il dirige aux Éditions du Chat Noir une collection consacrée à la réédition d’ouvrages oubliés du romantisme noir. Il est également musicien dans le groupe Angellore."
      
    
},
{
    "name": "La belle et la bête",
    "author":{
    	"name": "Floriane Joseph"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "09-03-2021",
    "cover": "https://i1.wp.com/frisonroche.fr/wp-content/uploads/2021/02/LaBelleEstLaBete-Couv-135x220-1-scaled.jpg?w=1571&ssl=1",
    "summary": "La Belle est la Bête est le récit d’une quête et l’histoire d’une femme. Un jour de grand soleil, la princesse Leïla est défigurée à l’acide par un inconnu, un jeune homme ayant fréquenté les factions extrémistes aux confins des terres gardées par le sultan. Ce dernier met tout en oeuvre pour sauver sa jeune fille et rassurer son peuple, qui se lance tout entier à la recherche de celui qui est rapidement qualifié de terroriste. Le royaume entier tremble devant la violence de cette attaque. Pourtant, la princesse Leïla se relève. Dès lors, elle décide de continuer à honorer les nombreux bals du royaume de sa présence. Chaque danse est l’occasion de faire fleurir sur ce visage encore non apprivoisé des masques toujours plus somptueux, chaque fois plus grandioses. Autant de couleurs pour se composer une nouvelle identité… De palais en déserts, ce conte pour adultes mêle la politique à l’amour.Le terrorisme s’insinue dans un univers chatoyant, la réalité la plus cruelle côtoie un réalisme magique. Un conte moderne aux accents orientaux, où les femmes sont fortes et les royaumes imparfaits, où les monstres sont humains et où les hommes vont de valse en déchirure, dans une quête éperdue de beauté, de libertés et de sens. "
      
    
},

{
    "name": "La fontaine des âges",
    "author":{
    	"name": "Nancy Kress"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "18-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/01/34/c2/12727297/1507-1/tsp20210114091031/La-fontaine-des-ages.jpg",
    "summary": "Max Feder est riche. Immensément. Une fortune aux origines troubles, mais après tout, qu’importe ? Car Max Feder va mourir. Et dans ses vieux jours, ses derniers mois, le plus précieux de ses trésors se résume à une bague et ce qu’elle contient, le symbole d’un amour aussi ancien qu’absolu. Éternel, littéralement, puisque l’objet de son amour perdu ne peut pas mourir... Or il semble bien que pour Max Feder, au crépuscule d’une vie tumultueuse, le temps soit venu d’entreprendre un ultime voyage, celui de toutes les remises en question, de tous les possibles... "

},
{
    "name": "Le chant des glaces",
    "author":{
    	"name": "Jean Krug"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "22-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/4f/28/c9/13183055/1507-1/tsp20210426104252/Le-Chant-des-glaces.jpg",
    "summary": "Delas est une planète glaciaire dont les ressources, extraites jour et nuit par des milliers de prisonniers, alimentent en eau potable le reste de la galaxie. Mais on y trouve également le cryel, un morceau de glace aux propriétés spéciales que seuls les plus agiles des détenus parviennent à prospecter : les chanteurs. Lorsqu’un jour, l’occasion est donnée à Bliss et Fey, chanteurs insurgés, de se libérer, ils n’hésitent pas une seconde. Accompagnés par Nox, ancien pilote et Jennah, scientifique exilée, ils vont plonger au cœur du plus gigantesque des glaciers. Et dans les méandres de ses galeries obscures, animés par la quête folle d’un cryel parfait, c’est surtout leur propre conscience qu’ils vont explorer. Avec cette question lancinante : « Au fond, quelle liberté ? » "
      
    
},

{
    "name": "Le crépuscule de Briareus",
    "author":{
    	"name": "Richard Cowper"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "18-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/99/fa/c7/13105817/1507-1/tsp20210216133200/Le-Crepuscule-de-Briareus.jpg",
    "summary": " Les étoiles meurent aussi... Suite à l’explosion de la supernova Briareus Delta, située à 132 années-lumière, la vie humaine est complètement chamboulée sur Terre. Alors que se succèdent tempêtes et typhons, prémices d’une nouvelle ère glaciaire, l’humanité se découvre soudain stérile. Les unes après les autres, les sociétés humaines s’écroulent, victimes de dérives autoritaires autant que d’un effondrement philosophique… Car que faire dans un monde sans avenir, vidé du rire des enfants ? Réfugiés dans le sud de l’Angleterre, Margaret et Calvin survivent tant bien que mal. Jusqu’au jour où ils découvrent une petite communauté isolée où vit Elizabeth, étrange jeune femme issue de la Génération du Crépuscule. Dans cet enfer blanc, vierge de tout espoir, serait-ce elle la clef de la survie ? "

},
{
    "name": "Les brumes affamées",
    "author":{
    	"name": "Dawn Kurtagich"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "11-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/59/a8/ca/13281369/1507-1/tsp20210212162158/Les-brumes-affamees.jpg",
    "summary": "De nos jours. Zoey, obsédée depuis toujours par les ruines de Mill House qui semblent avoir un lien avec l’amnésie de son père, fugue avec son meilleur ami pour y mener l’enquête. Sur place, des événements étranges les font douter. Sont-ils seuls ? En danger ? D’autant plus que personne ne sait qu’ils sont ici… 1851. Roan emménage à Mill House pour y vivre avec son nouveau tuteur après le décès de son père. Elle y fait la rencontre d’autres orphelins. Mais quand elle comprend qu’elle est liée à un ancien secret, elle décide de s’échapper avant qu’il ne soit trop tard… Avant que les brumes ne se referment complètement autour du manoir. 1583. Hermione, jeune mariée, accompagne son époux dans les terres sauvages du nord du Pays de Galles où il a prévu de construire une maison et un moulin à eau. Mais bientôt, des rumeurs concernant des rituels démoniaques se propagent… 3 femmes, 3 époques différentes, toutes liées par un Pacte Impie. Un pacte signé par un homme qui, plus de mille ans plus tard, est peut-être encore là… "
      
    
},
{
    "name": "Les pouvoirs de l’enchantement",
    "author":{
    	"name": "Anne Besson"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "07-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/9f/76/c2/12744351/1507-1/tsp20210426104206/Les-Pouvoirs-de-l-enchantement-Usages-politiques-de-la-fantasy-et-de-la-science-fiction.jpg",
    "summary": "Le maquillage du Joker a envahi les manifestations de lutte sociale, la cornette des « servantes écarlates » celles de défense des droits des femmes. Une déclaration de J.K. Rowling sur les femmes transgenres a déclenché le courroux des fans de Harry Potter. Quant à Game of Thrones, nombreux sont ceux qui y lisent l'invasion de marcheurs blancs comme une allégorie de la catastrophe climatique à venir. Indubitablement, les littératures de l'imaginaire, longtemps perçues comme de simples moyens d'évasion, sont devenues un creuset de mobilisation civique, des arènes où se jouent de féroces affrontements militants. On peut y voir l'affirmation exaltante d'une capacité des fictions grand public : celle de parler de notre époque, pour changer les mentalités ou rêver le futur. Mais ce mouvement va de pair avec une profonde transformation du statut des lecteurs et des spectateurs. Qui vont désormais jusqu'à contester l'autorité de l'auteur sur sa propre création…."
      
    
},

{
    "name": "Mers mortes",
    "author":{
    	"name": "Aurélie Wellenstein"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "11-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/4d/13/a5/10818381/1507-1/tsp20190130154205/Mers-mortes.jpg",
    "summary": " Un récit écologique dans un univers sombre et violent"

},
{
    "name": "Oraisons",
    "author":{
    	"name": "Samantha Bailly"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "17-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/fb/26/c2/12723963/1507-1/tsp20210116071406/Oraisons.jpg",
    "summary": "Au royaume d’Hélderion, les cérémonies funéraires sont organisées par la riche et puissante famille Manérian. Le jour où l’on retrouve le corps sans vie de Mylianne, l’une des trois filles Manérian, tout désigne les clans, ces dangereux rebelles qui s opposent à Hélderion. Plus que déterminée à venger sa sœur, Aileen se met en quête des meurtriers, à ses risques et périls. Quant à Noony, son aînée, elle se retrouve aux premières loges lorsque le royaume entre en guerre contre le continent voisin, et va s’opposer farouchement à ce conflit qui pourrait tourner en véritable massacre. Prises dans des intrigues dont les enjeux les dépassent, les deux sœurs devront affronter le système qui les a forgées et mettre au jour les manipulations de ses dirigeants."
      
    
},

{
    "name": "The Founders trilogy, tome 1 : Les Maîtres enlumineurs",
    "author":{
    	"name": "Robert Jackson Bennet"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "31-03-2021",
    "cover": "https://images-na.ssl-images-amazon.com/images/I/81-PQNCqLWL.jpg",
    "summary": "Toute l'économie de l'opulente cité de Tevanne repose sur une puissante magie : l'enluminure. A l'aide de sceaux complexes, les maîtres enlumineurs donnent aux objets des pouvoirs insoupçonnés et contournent les lois de la physique.Sancia Grado est une jeune voleuse qui a le don de revivre le passé des objets et d'écouter chuchoter leurs enluminures. Engagée par une des grandes familles de la cité pour dérober une étrange clé dans un entrepôt sous très haute surveillance, elle ignore que cet artefact a le pouvoir de changer l'enluminure à jamais. Quiconque entrerait en sa possession pourrait mettre Tevanne à genoux. Poursuivie par un adversaire implacable, Sancia n'aura d'autre choix que de se trouver des alliés."

},
{
    "name": "Valkyrie",
    "author":{
    	"name": "Federico Saggio"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "13-03-2021",
    "cover": "https://images-na.ssl-images-amazon.com/images/I/617c6I8TRtL.jpg",
    "summary": "Depuis que Midgard a émergé du Ginnungagap et que du chaos primordial est née la vie, une mission est échue aux Valkyries : écumer les champs de bataille, et faire le tri entre les âmes des guerriers occis pour convoyer les braves au Valhalla... Afin qu'aux côtés des Dieux, ils affrontent le Ragnarök qui approche à grands pas. Mais à mesure que le temps passe, Brunehilde est saisie d'un doute affreux ; Odin est-il réellement à même de les protéger du froid infernal qui avance et menace de les submerger ? Et qui est ce mystérieux guerrier qui semble avoir la faveur des Ases, et auquel elle est censée apporter une épée ? Tandis que les fils de sa destinée se nouent jusqu'à la faire suffoquer, la Valkyrie se sent plus seule que jamais. L'heure n'est plus au doute, ni à la passivité... Ou les neuf mondes partiront en fumée. Valkyrie est le troisième tome de la Saga de la Dernière Geste initiée par Sigurd et Le Royaume des Brumes."
      
    
},
{
    "name": "Viendra le temps du feu",
    "author":{
    	"name": "Wendy Delorme"
    },
   
    "category":{
    	"name":	"Fantastique"
    },
    
    "publication": "03-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/4d/fa/c8/13171277/1507-1/tsp20210220073209/Viendra-le-temps-du-feu.jpg",
    "summary": "Ce nouveau roman de Wendy Delorme vient enrichir la liste de fiction de la collection Sorcières. Dans cette dystopie, se reflètent les crises que nous traversons aujourd'hui: une société totalitaire est mise en place après la disparition soudaine d'une partie de la jeune génération mobilisée pour le climat. Les livres sont interdits, les frontières fermées et les femmes appelées à procréer pour renouveler la population. Mais une communauté inspirée des Guérillères de Monique Wittig émerge pour résister à ce nouvel ordre imposé... Un roman choral incandescent, qui n'est pas sans rappeler 1984 de George Orwell ou La Servante écarlate de Margaret Atwood, où il est question d'émancipation des corps, d'esprit de révolte et de sororité."
      
    
},



{
    "name": "Fahrenheit 451",
    "author":{
    	"name": "Ray Bradbury"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "03-09-2020",
    "cover": "https://images2.medimops.eu/product/2a31c9/M02070415732-source.jpg",
    "summary": "451 degrés Fahrenheit représentent la température à laquelle un livre s'enflamme et se consume.Dans cette société future où la lecture, source de questionnement et de réflexion, est considérée comme un acte antisocial, un corps spécial de pompiers est chargé de brûler tous les livres, dont la détention est interdite pour le bien collectif.Montag, le pompier pyromane, se met pourtant à rêver d'un monde différent, qui ne bannirait pas la littérature et l'imaginaire au profit d'un bonheur immédiatement consommable. Il devient dès lors un dangereux criminel, impitoyablement poursuivi par une société qui désavoue son passé."

},
{
    "name": "Le cycle de Dune, tome 1 : Dune",
    "author":{
    	"name": "Frank Herbert"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "21-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/3b/ec/c2/12774459/1507-1/tsp20210109071211/Dune-NE-2021.jpg",
    "summary": "Voici l'épopée prodigieuse de Paul Atréides, connu comme prophète sous le nom de Paul Muad'Dib, seigneur d'Arrakis et empereur appelé à devenir le messie de Dune. Avec le cycle de Dune, Frank Herbert a brossé une fresque immense, digne, par l'intensité dramatique et le foisonnement des personnages, des plus grands chefs-d'oeuvre du roman historique classique. On y perçoit aussi le bruit et la fureur des drames shakespeariens. Mais cette fresque ne se situe pas dans le passé. Elle se déploie dans l'avenir. Un avenir où les hommes naviguent entre les étoiles et peuplent un milliard de mondes. Parmi ces mondes, Dune, planète désertique où l'eau est plus précieuse que l'or et pour laquelle se battent les deux grandes familles des Atréides et des Harkonnen. Car Dune produit l'Épice, drogue miracle, source de longévité et de prescience."
      
    
},

{
    "name": "La horde du Contrevent",
    "author":{
    	"name": "Alain Damasio"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/be/23/9b/10167230/1507-1/tsp20201226075217/La-Horde-du-Contrevent.jpg",
    "summary": "Un groupe d'élite, formé dès l'enfance à faire face, part des confins d'une terre féroce, saignée de rafales, pour aller chercher l'origine du vent. Ils sont vingt-trois, un bloc, un nœud de courage : la Horde. Ils sont pilier, ailier, traceur, aéromaître et géomaître, feuleuse et sourcière, troubadour et scribe. Ils traversent leur monde debout, à pied, en quête d'un Extrême-Amont qui fuit devant eux comme un horizon fou. Expérience de lecture unique, La Horde du Contrevent est un livre-univers qui fond d'un même feu l'aventure et la poésie des parcours, le combat nu et la quête d'un sens profond du vivant qui unirait le mouvement et le lien. Chaque mot résonne, claque, fuse : Alain Damasio joue de sa plume comme d'un pinceau, d'une caméra ou d'une arme..."

},
{
    "name": "Neuromancien",
    "author":{
    	"name": "William Gibson"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "01-10-2020",
    "cover": "https://kbimages1-a.akamaihd.net/9f82eb34-0c89-4f6e-9852-dfc7060787ca/353/569/90/False/neuromancien.jpg",
    "summary": "Science-fiction à court terme qui explore les retombées des technologies de pointe, notamment l'informatique, dans tous les aspects de la vie quotidienne. Ambiance marquée par la culture rock et flirt fréquent avec le polar."
      
    
},
{
    "name": "Au carrefour des étoiles",
    "author":{
    	"name": "Clifford D. Simak"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/0b/b7/c3/12826379/1507-1/tsp20210225071021/Au-carrefour-des-etoiles.jpg",
    "summary": "Au sommet d'une falaise escarpée du Wisconsin se dresse la ferme Wallace, inchangée depuis plus d'un siècle. D'aussi loin qu'on s'en souvienne, son propriétaire, Enoch Wallace, n'a lui non plus pas pris une ride. Et pour cause, la bâtisse, qui n'a de ferme que l'aspect, abrite en secret un relais spatial où le temps s'écoule différemment. Des voyageurs galactiques y transitent quotidiennement, passant parfois quelques heures en compagnie du gardien des lieux et le régalant de leurs incroyables histoires. Mais depuis deux ans, l'agent fédéral Claude Lewis enquête sur cette anomalie. Le jour où il se décide à passer à l'action, il déclenche sans le savoir une chaîne d'événements aux conséquences dramatiques. Car dans ce petit coin d'Amérique oublié par la modernité, c'est rien de moins que le sort de l'humanité qui se joue..."
      
    
},

{
    "name": "Le cycle de Dune, tome 2 : Le messie de Dune",
    "author":{
    	"name": "Frank Herbert"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "11-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/6e/c4/00/50286/1507-1/tsp20210224071005/Dune-tome-2-Le-Meie-de-Dune-NE-2021.jpg",
    "summary": "Paul Atréides est devenu l'empereur Muad'Dib. Il doit sa victoire aux Fremen qui ont porté sa bannière et sa parole aux confins de l'univers humain. Mais le prix en a été élevé. Les douze années sanguinaires de Jihad ont laissé des traces indélébiles sur le peuple fremen, et les couloirs de la Citadelle impériale d'Arrakeen bruissent des rumeurs les plus folles. Désormais presque un dieu vivant, Paul n'en est pas moins la cible d'un complot de grande ampleur. Son don de prescience lui permet de savoir qui veut sa perte, mais quand tous les futurs possibles n'aboutissent qu'au désastre et à la mort, son sacrifice est peut-être la meilleure option..."

},
{
    "name": "La guerre des mondes",
    "author":{
    	"name": "Herbert George Wells"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "09-07-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/70/a6/19/1681008/1507-1/tsp20201105073454/La-Guerre-des-mondes.jpg",
    "summary": "Considéré comme le père de la science-fiction moderne, H.G. Wells signe avec La Guerre des mondes l’un des tout premiers ouvrages confrontant l’humanité à une race d’extraterrestres hostiles, traduisant alors l’angoisse de la technologie ne cessant de progresser et l’impérialisme agressif de l’époque Victorienne. Raconté par un témoin extérieur à la lutte désespérée des hommes contre un cataclysme aussi inattendu qu’imprévisible, La Guerre des mondes relate l’invasion brutale de la Terre par un peuple venu de Mars. Si le roman présente d’abord cette race extraterrestre comme des êtres faibles et potentiellement aisés à vaincre, l’intrigue renverse rapidement le rapport de force, pour laisser les hommes démunis et terrifiés face à la puissance de l’adversaire. Chef-d'œuvre de la science-fiction moderne, ce roman est le premier à décrire des extraterrestres à l'identité propre, intelligents et totalement inhumains. La Guerre des mondes est l’un des ouvrages ayant le plus marqué et inspiré l’imaginaire moderne lié aux extraterrestres envahissant la terre, et fut adapté de nombreuses fois, y compris par Steven Spielberg dans son film éponyme."
      
    
},

{
    "name": "La zone du dehors",
    "author":{
    	"name": "Alain Damasio"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/cb/90/28/2658507/1507-1/tsp20210203083653/La-Zone-du-Dehors.jpg",
    "summary": "2084. Orwell est loin désormais. Le totalitarisme a pris les traits bonhommes de la social-démocratie. Souriez, vous êtes gérés ! Le citoyen ne s'opprime plus : il se fabrique. À la pâte à norme, au confort, au consensus. Copie qu'on forme, tout simplement. Au cœur de cette glu, un mouvement, une force de frappe, des fous : la Volte. Le Dehors est leur espace, subvertir leur seule arme. Emmenés par Capt, philosophe et stratège, le peintre Kamio et le fulgurant Slift que rien ne bloque ni ne borne, ils iront au bout de leur volution. En perdant beaucoup. En gagnant tout. Premier roman, ici réécrit, La Zone du Dehors est un livre de combat contre nos sociétés de contrôle. Celle que nos gouvernements, nos multinationales, nos technologies et nos médias nous tissent aux fibres, tranquillement. Avec notre plus complice consentement. Peut-être est-il temps d'apprendre à boxer chaos debout contre le swing de la norme ?"

},
{
    "name": "Les furtifs",
    "author":{
    	"name": "Alain Damasio"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/b2/6e/c1/12676786/1507-1/tsp20210127070632/Les-furtifs.jpg",
    "summary": "Ils sont là, parmi nous, jamais où tu regardes, à circuler dans les angles morts de la vision humaine. On les appelle les furtifs. Des fantômes ? Plutôt l'exact inverse : des êtres de chair et de sons, à la vitalité hors norme, qui métabolisent dans leur trajet pierres, déchets, animaux ou plantes pour alimenter leurs métamorphoses incessantes. Lorca Varèse, sociologue pour communes autogérées, et sa femme, Sahar, proferrante dans la rue pour les enfants que l'Éducation nationale, en faillite, a abandonnés, ont vu leur couple brisé par la disparition de leur fille unique de quatre ans, Tishka - volatilisée un matin, inexplicablement. Sahar ne parvient pas à faire son deuil alors que Lorca, convaincu que sa fille est partie avec les furtifs, intègre une unité clandestine de l'armée chargée de chasser ces animaux extraordinaires. Peu à peu, ils apprendront à apprivoiser leur puissance de fuite et à renouer, grâce à eux, avec ce vivant que nos sociétés excommunient. Les furtifs nous plonge dans un futur proche où le libéralisme et la technologie n'ont jamais aussi bien maximisé nos servitudes volontaires - sous couvert de libération !"
      
    
},
{
    "name": "Si ça saigne",
    "author":{
    	"name": "Stephen King"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "10-12-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/e8/8d/c1/12684776/1507-1/tsp20210128091145/Si-ca-saigne.jpg",
    "summary": "Les journalistes le savent : si ça saigne, l'info se vend. Et l'explosion d'une bombe au collège Albert Macready est du pain bénit dans le monde des news en continu. Holly Gibney, de l'agence de détectives Finders Keepers, travaille sur sa dernière enquête lorsqu'elle apprend l'effroyable nouvelle en allumant la télévision. Elle ne sait pas pourquoi, mais le journaliste qui couvre les événements attire son attention…"
      
    
},

{
    "name": "Autobiographie d’un poulpe. Et autres récits d’anticipation",
    "author":{
    	"name": "Vinciane Despret"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/fc/03/c9/13173756/1507-1/tsp20210402074147/Autobiographie-d-un-poulpe.jpg",
    "summary": "Ce récit d'anticipation nous plonge au coeur des débats scientifiques d'un futur indéterminé. Quelque part entre faits scientifiques et affabulations poétiques se dessine un horizon troublant : et si les araignées, les wombats et les poulpes nous adressaient des messages codés à travers leurs comportements ? Par cette étonnante expérience de pensée nourrie des plus récentes découvertes scientifiques, Vinciane Despret ouvre la voie à un décentrement de la condition humaine sur Terre."

},
{
    "name": "La lumière des Jedi",
    "author":{
    	"name": "Charles Soule"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "25-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/aa/d6/c8/13162154/1507-1/tsp20210305133546/Star-Wars-La-Haute-Republique-La-lumiere-des-Jedi.jpg",
    "summary": "C'est un âge d'or pour la galaxie. Les intrépides prospecteurs hyperspatiaux étendent les frontières de la République jusqu'aux étoiles les plus lointaines, les mondes s'épanouissent sous la direction bienveillante du Sénat et la paix règne, préservée par la sagesse et la puissance d'un ordre de Chevaliers connus sous le nom de Jedi. Toutefois, même l'éclat le plus lumineux peut projeter une ombre. Lorsqu'un événement catastrophique a pour effet de disloquer un vaisseau au cœur de l'hyperespace, la pluie de débris qui en résulte met en péril un système stellaire tout entier. Les Jedi se rendent immédiatement sur place, mais l'envergure de la catastrophe pousse les valeureux Chevaliers à leurs limites. Alors même que s'engage une lutte titanesque pour sauver des millions de vie, une menace grandit dans les ténèbres, capable d'instiller la peur jusque dans le cœur des Jedi."
      
    
},

{
    "name": "Le prieuré de l’oranger. Première partie",
    "author":{
    	"name": "Samantha Shannon"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "03-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/99/8e/c1/12684953/1507-1/tsp20210127073150/Le-prieure-de-l-oranger.jpg",
    "summary": "Un monde divisé. Un reinaume sans héritière. Un ancien ennemi s'éveille.La maison Berethnet règne sur l'Inys depuis plus de mille ans. La reine Sabran IX doit impérativement donner naissance à une héritière, mais des assassins essaient de l'en empêcher. Quoique la monarque l'ignore, elle peut compter sur l'aide d'Ead Duryan, une jeune magicienne qui la protège en secret. De l'autre côté de l'Abysse, Tané s'est entraînée toute sa vie pour devenir dragonnière, mais le destin a d'autres plans pour elle. Et pendant que l'Est et l'Ouest se divisent un peu plus chaque jour, les forces du chaos s'éveillent d'un long sommeil..."

},
{
    "name": "Le prieuré de l’oranger. Deuxième partie",
    "author":{
    	"name": "Samantha Shannon"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/0f/b7/c3/12826383/1507-1/tsp20210226084119/Le-prieure-de-l-oranger.jpg",
    "summary": "Un monde divisé. Un reinaume sans héritière. Un ancien ennemi s'éveille.La maison Berethnet règne sur l'Inys depuis plus de mille ans. La reine Sabran IX doit impérativement donner naissance à une héritière, mais des assassins essaient de l'en empêcher. Quoique la monarque l'ignore, elle peut compter sur l'aide d'Ead Duryan, une jeune magicienne qui la protège en secret. De l'autre côté de l'Abysse, Tané s'est entraînée toute sa vie pour devenir dragonnière, mais le destin a d'autres plans pour elle. Et pendant que l'Est et l'Ouest se divisent un peu plus chaque jour, les forces du chaos s'éveillent d'un long sommeil..."
      
    
},
{
    "name": "Les saisons des tempêtes",
    "author":{
    	"name": "Elle Cosimano"
    },
   
    "category":{
    	"name":	"Science-fiction"
    },
    
    "publication": "25-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/4d/fa/c8/13171277/1507-1/tsp20210220073209/Viendra-le-temps-du-feu.jpg",
    "summary": "Lors d'une froide et longue nuit, Jack Sommers a été confronté à un choix : vivre pour toujours selon les anciennes règles magiques de Gaïa, ou mourir. Jack a choisi de vivre, et en échange, il est devenu un Hiver - une incarnation physique de la saison sur Terre. Chaque année, il doit chasser la Saison qui le précède. L'Été tue le Printemps. L'Automne tue l'Été. L'Hiver tue l'Automne. Et le Printemps tue l'Hiver. Le tout est régi par un macabre classement qui donne droit à des promotions ou à une Annihilation totale. Mais contre toute attente, Jack tombe amoureux de Fleur, la Printemps chargée de l'éliminer. Pour être ensemble, ils vont devoir s'échapper du terrible cycle meurtrier dans lequel ils sont prisonniers. Mais leur créateur ne les laissera pas partir si facilement..."
      
    
},



{
    "name": "Les enfants sont rois",
    "author":{
    	"name": "Delphine de Vigan"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "04-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/7b/92/c7/13079163/1507-1/tsp20210408073507/Les-enfants-sont-rois.jpg",
    "summary": "« La première fois que Mélanie Claux et Clara Roussel se rencontrèrent, Mélanie s’étonna de l’autorité qui émanait d’une femme aussi petite et Clara remarqua les ongles de Mélanie, leur vernis rose à paillettes qui luisait dans l’obscurité. “ On dirait une enfant ”, pensa la première, “elle ressemble à une poupée”, songea la seconde. Même dans les drames les plus terribles, les apparences ont leur mot à dire. » À travers l’histoire de deux femmes aux destins contraires, Les enfants sont rois explore les dérives d’une époque où l’on ne vit que pour être vu. Des années Loft aux années 2030, marquées par le sacre des réseaux sociaux, Delphine de Vigan offre une plongée glaçante dans un monde où tout s’expose et se vend, jusqu’au bonheur familial."

},
{
    "name": "La vie est un roman",
    "author":{
    	"name": "Guillaume Musso"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "17-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ec/a9/c8/13150700/1507-1/tsp20210210070329/La-Vie-est-un-roman.jpg",
    "summary": "Un jour d’avril, ma fille de trois ans, Carrie, a disparu alors que nous jouions toutes les deux à cache-cache dans mon appartement de Brooklyn. Ainsi débute le récit de Flora Conway, romancière renommée à la discrétion légendaire. La disparition de Carrie n’a aucune explication. L’enquête de police n’a rien donné. Au même moment, de l’autre côté de l’Atlantique, un écrivain au cœur broyé se terre dans une maison délabrée. Lui seul détient la clé du mystère. Et Flora va le débusquer. Une lecture à nulle autre pareille. En trois actes et deux coups de théâtre, Guillaume Musso nous immerge dans une histoire étourdissante qui puise sa force dans le pouvoir des livres et la rage de vivre de ses personnages."
      
    
},

{
    "name": "Les Enfants du désastre",
    "author":{
    	"name": "Pierre Lemaitre"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "03-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/81/39/c9/13187457/1507-1/tsp20210225070542/Miroir-de-nos-peines.jpg",
    "summary": "Avril 1940. Louise, trente ans, court, nue, sur le boulevard du Montparnasse. Pour comprendre la scène tragique qu'elle vient de vivre, elle devra plonger dans la folie d'une période sans équivalent dans l'histoire, où la France tout entière, saisie par la panique, sombre dans le chaos, faisant émerger les héros et les salauds, les menteurs et les lâches... Et quelques hommes de bonne volonté. Il fallait toute la verve et la générosité d'un chroniqueur hors pair des passions françaises pour saisir la grandeur et la décadence d'un peuple broyé par les circonstances. Puissance du récit, rebondissements, burlesque et tragique... Le talent de Pierre Lemaître est ici à son sommet."

},
{
    "name": "La datcha",
    "author":{
    	"name": "Agnès Martin-Lugan"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "25-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/c6/e8/c8/13166790/1507-1/tsp20210321071059/La-Datcha.jpg",
    "summary": " L'homme venait de me déposer dans un décor de rêve, dont je n'aurais même pas soupçonné l'existence. L'hôtel en lui-même était imposant, majestueux ; les pierres, les grands volets, les immenses platanes tout autour de la cour, la fontaine couverte de mousse qui lui conférait un aspect féerique. Je ne tiendrais pas deux jours, je n'étais pas à ma place. Devais-je fuir immédiatement, retrouver ma vie d'errance dont je connaissais les codes, où je savais comment survivre, ou bien rester et tenter ma chance dans ce monde inconnu, étranger, mais qui exerçait sur moi une attraction aussi soudaine qu'incontrôlable ?"
      
    
},
{
    "name": "Né sous une bonne étoile",
    "author":{
    	"name": "Aurélie Valognes"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "31-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/db/41/c9/13189595/1507-1/tsp20210220070433/Ne-sous-une-bonne-etoile.jpg",
    "summary": "Sans être vraiment fâché avec l’école, Gustave peine à y trouver sa place. En classe, il observe les oiseaux dans la cour, rêvasse, scrute les aiguilles de la pendule. Il aimerait bien rapporter des bonnes notes à sa mère au lieu des habituelles convocations du directeur. Pourtant, Gustave est travailleur. Il passe beaucoup de temps sur ses devoirs, mais les leçons ne rentrent pas. Certains enseignants commencent même à le prendre en grippe et à le croire fainéant. Et à force d'entendre qu'il est un cancre, Gustave finit par s'en convaincre. Jusqu’à ce qu’une rencontre vienne changer le cours des choses…"
      
    
},

{
    "name": "Trois",
    "author":{
    	"name": "Valérie Perrin"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "31-03-2021",
    "cover": "https://images-na.ssl-images-amazon.com/images/I/81+w+p+2TeL.jpg",
    "summary": "« Je m'appelle Virginie. Aujourd'hui, de Nina, Adrien et Etienne, seul Adrien me parle encore. Nina me méprise. Quant à Etienne, c'est moi qui ne veux plus de lui. Pourtant, ils me fascinent depuis l'enfance. Je ne me suis jamais attachée qu'à ces trois-là. » 1986. Adrien, Etienne et Nina se rencontrent en CM2. Très vite, ils deviennent fusionnels et une promesse les unit : quitter leur province pour vivre à Paris et ne jamais se séparer. 2017. Une voiture est découverte au fond d'un lac dans le hameau où ils ont grandi. Virginie, journaliste au passé énigmatique, couvre l'événement. Peu à peu, elle dévoile les liens extraordinaires qui unissent ces trois amis d'enfance. Que sont-ils devenus ? Quel rapport entre cette épave et leur histoire d'amitié ?"

},
{
    "name": "Vivre avec nos morts - Petit traité de consolation",
    "author":{
    	"name": "Delphine Horvilleur"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "03-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/17/d7/c8/13162263/1507-1/tsp20210127070802/Vivre-avec-nos-morts.jpg",
    "summary": "« Tant de fois je me suis tenue avec des mourants et avec leurs familles. Tant de fois j’ai pris la parole à des enterrements, puis entendu les hommages de fils et de filles endeuillés, de parents dévastés, de conjoints détruits, d’amis anéantis… » Etre rabbin, c’est vivre avec la mort  : celle des autres, celle des vôtres. Mais c’est surtout transmuer cette mort en leçon de vie pour ceux qui restent  :   «  Savoir raconter ce qui fut mille fois dit, mais donner à celui qui entend l’histoire pour la première fois des clefs inédites pour appréhender la sienne. Telle est ma fonction. Je me tiens aux côtés d’hommes et de femmes qui, aux moments charnières de leurs vies, ont besoin de récits.  » A travers onze chapitres, Delphine Horvilleur superpose trois dimensions, comme trois fils étroitement tressés  : le récit, la réflexion et la confession. Le récit d’  une vie interrompue (célèbre ou anonyme),   la manière de donner sens à cette mort à travers telle ou telle exégèse des textes sacrés, et l’évocation d’une blessure intime ou la remémoration d’un épisode autobiographique dont elle a réveillé le souvenir enseveli. Nous vivons tous avec des fantômes  : «  Ceux de nos histoires personnelles, familiales ou collectives, ceux des nations qui nous ont vu naître, des cultures qui nous abritent, des histoires qu’on nous a racontées ou tues, et parfois des langues que nous parlons.  » Les récits sacrés ouvrent un passage entre les vivants et les morts. «  Le rôle d’un conteur est de se tenir à la porte pour s’assurer qu’elle reste ouverte  » et de permettre à chacun de faire la paix avec ses fantômes…"
      
    
},

{
    "name": "Nos résiliences",
    "author":{
    	"name": "Agnès Martin-Lugand"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "01-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/e1/d6/c8/13162209/1507-1/tsp20210309102103/Nos-resiliences.jpg",
    "summary": "Xavier et Ava sont en couple depuis une dizaine d'années et malgré les aléas de la vie, ils sont amoureux comme au premier jour. Tous deux sont passionnés par leurs métiers : Ava est propriétaire d'une galerie d'art tandis que Xavier détient une clinique vétérinaire. Entre le quotidien et leurs deux enfants, tout va pour le mieux. Jusqu'au jour où, aux commandes de sa moto, Xavier cause un accident grave à une violoniste à vélo... Comment aider un homme qui culpabilise ? Peut-elle vraiment être jalouse de l'attention qu'il apporte à la jeune femme qu'il a percutée, alors qu'il la rejette elle ?"

},
{
    "name": "Tous les hommes n'habitent pas le monde de la même façon",
    "author":{
    	"name": "Jean-Paul Dubois"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "04-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/14/fa/c8/13171220/1507-1/tsp20210225070812/Tous-les-hommes-n-habitent-pas-le-monde-de-la-meme-facon.jpg",
    "summary": "Dans la cellule qu'il partage avec Horton, un Hells Angel incarcéré pour meurtre, il se raconte sa vie. L'enfance, à Toulouse, entre un père pasteur et une mère gérante d'une salle de cinema. Son métier de superintendant à la résidence L'Excelsior, où il réparait les âmes et entretenait les bâtiments. Les moments de folle liberté dans l'aéroplane de Winona, sa compagne pilote. Et le crime qui l'a conduit en prison."
      
    
},
{
    "name": "Le tourbillon de la vie",
    "author":{
    	"name": "Aurélie Valognes"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "31-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/79/fa/c8/13171321/1507-1/tsp20210312071736/Le-Tourbillon-de-la-vie.jpg",
    "summary": "Le temps d'un été, Arthur et son petit-fils rattrapent les années perdues. Plus de 60 ans les séparent, mais ensemble ils vont partager les souvenirs de l'un et les rêves de l'autre. Le bonheur serait total si Arthur  ne portait pas un lourd secret. Un roman sur le temps qui passe, la transmission et les plaisirs simples qui font le sel de la vie."
      
    
},

{
    "name": "Les lendemains",
    "author":{
    	"name": "Mélissa Da Costa"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "03-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/eb/26/c2/12723947/1507-1/tsp20210327070600/Les-Lendemains.jpg",
    "summary": "Réfugiée dans une maison isolée en Auvergne pour y vivre pleinement son chagrin, Amande ne pensait pas que l'on pouvait avoir si mal. Les jours se suivent et dehors le soleil brille, mais, recluse, elle refuse de le voir. Lorsqu’elle tombe par hasard sur les calendriers horticoles de l'ancienne propriétaire des lieux, elle décide pourtant, guidée par les annotations manuscrites de Madame Hugues, d’essayer de redonner vie au vieux jardin abandonné. Au fil des saisons, elle va puiser dans ce contact avec la terre la force de renaître et de s'ouvrir à des rencontres uniques. Jusqu’à ce que chaque lendemain redevienne, enfin, une promesse d'avenir."

},
{
    "name": "La princesse au petit moi",
    "author":{
    	"name": "Jean-Christophe Ruffin"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/21/c7/c9/13223713/1507-1/tsp20210211071002/La-Princee-au-petit-moi.jpg",
    "summary": "L’Europe compte cinq micro-États : Andorre, San Marino, le Liechtenstein, Monaco et le Vatican. J’en ai découvert un sixième, la Principauté de Starkenbach, en suivant la nouvelle enquête d’Aurel Timescu. En effet, sur la recommandation d’un de ses anciens ambassadeurs, notre calamiteux petit Consul de France se retrouve embarqué dans les sulfureuses affaires de ce minuscule territoire. La Principauté de Starkenbach, nichée au cœur des Alpes, est un beau pays. Vous risquez cependant de chercher en vain le moyen de vous y rendre autrement qu’en lisant ce livre. Ayant eu le privilège de fréquenter certaines cours princières, je n’y ai rencontré que des personnes d’une haute valeur morale, dévouées à leurs peuples. Aussi, quand il m’a fallu peindre la débauche, les trafics et le crime, c’est ailleurs que je suis allé les chercher. Ailleurs, c’est-à-dire en moi-même, bien sûr."
      
    
},

{
    "name": "La sainte touche",
    "author":{
    	"name": "Djamel Cherigui"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "03-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/91/e9/c8/13166993/1507-1/tsp20210319073630/La-Sainte-Touche.jpg",
    "summary": "Des mecs comme Alain Basile, vous n’en croiserez pas tous les jours et pas à tous les coins de rue. C’est dans son épicerie, La Belle Saison, que j’ai fait sa connaissance. Mon père venait de me mettre à la porte et je vagabondais dans les rues en rêvant d’une vie de bohème. Alain, lui, il en avait rien à faire de la bohème et des lilas sous les fenêtres, sa seule ambition était de devenir millionnaire. Pour réussir, il était prêt à tout et avait besoin d’un associé. C’est tombé sur moi. Mais accuser Alain Basile d’avoir chamboulé mon existence reviendrait à reprocher au Vésuve d’avoir carbonisé Pompéi. Sans lui, je n’écrirais pas aujourd’hui."

},
{
    "name": "Le jeu de la dame",
    "author":{
    	"name": "Walter Trevis"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "11-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ec/c8/c5/12962028/1507-1/tsp20210129080148/Le-jeu-de-la-dame.jpg",
    "summary": "Petite fille, Beth Harmon a appris les échecs à l'orphelinat. Prodigieusement douée, elle devient rapidement une joueuse exceptionnelle. Mais le milieu des échecs est féroce, les intrigues les plus sournoises sont permises, et les Etats vont jusqu'à s'affronter à travers leurs champions respectifs. Sa rencontre avec le champion soviétique sera l'occasion d'une confrontation impitoyable. Un grand suspense d'une lecture fascinante et le meilleur roman sur les échecs depuis la Défense Loujine de Nabokov..."
      
    
},
{
    "name": "Se le dire enfin",
    "author":{
    	"name": "Agnès Ledig"
    },
   
    "category":{
    	"name":	"Roman"
    },
    
    "publication": "10-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/0f/79/c3/12810511/1507-1/tsp20210128093117/Se-le-dire-enfin.jpg",
    "summary": "De retour de vacances, sur le parvis d'une gare, Édouard laisse derrière lui sa femme et sa valise. Un départ sans préméditation. Une vieille romancière anglaise en est le déclic, la forêt de Brocéliande, le refuge.Là, dans une chambre d'hôtes environnée d'arbres centenaires, il va rencontrer Gaëlle la douce, son fils Gauvain, enfermé dans le silence d'un terrible secret, Raymond et ses mots anciens, Adèle, jeune femme aussi mystérieuse qu'une légende. Et Platon, un chat philosophe.Qui sont ces êtres curieux et attachants ? Et lui, qui est-il vraiment ?S'il cherche dans cette nature puissante les raisons de son départ, il va surtout y retrouver sa raison d'être."
      
    
},



{
    "name": "Héros d’un jour",
    "author":{
    	"name": "Danielle Steel"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/84/f9/c8/13171076/1507-1/tsp20210212072606/Heros-d-un-jour.jpg",
    "summary": "En chacun de nous sommeille un héros... Par une belle matinée de mai, deux avions décollent de New York à destination de San Francisco. Quelques heures plus tôt, Bernice Adams, agent de sûreté à JFK, a trouvé une carte postale du pont du Golden Gate portant un message énigmatique. Inquiète, la jeune femme alerte la Sécurité intérieure, qui confie le dossier à Ben Waterman. Persuadé que l'auteur de l'étrange missive prévoit de commettre un acte terrible, Ben va tout faire pour découvrir son identité et sur quel vol il a embarqué. Mais les suspects potentiels sont nombreux et le temps presse..."

},
{
    "name": "Amelia, un cœur en exil",
    "author":{
    	"name": "Marie-Bernadette Dupuy"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "10-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/cf/cd/b5/11914703/1507-1/tsp20210116071615/Amelia-un-coeur-en-exil.jpg",
    "summary": "Vienne, 1888. Inconsolable de la mort brutale  de son fiancé, la baronne Amélia von Fairlik, demoiselle de compagnie à la cour impériale, a décidé de se retirer au couvent. Mais quand elle découvre qu’elle est enceinte, elle ne voit pas d’autre issue que de se laisser mourir pour échapper à l’infamie. La visite impromptue de l’impératrice Sissi la détourne de ce sinistre projet. Pleine de compassion, celle-ci la convainc de se rendre en France pour trouver refuge et consolation chez un couple de sa connaissance, le marquis  et la marquise de Latour, riches propriétaires viticoles en Charente. La future mère est accueillie par ses hôtes avec la plus exquise bonté. La marquise la traite comme sa sœur et le très séduisant marquis la comble de prévenances. Au point qu’Amélia finit par s’interroger sur leurs mobiles véritables... "
      
    
},

{
    "name": "Love & Lies on Campus",
    "author":{
    	"name": "Emma Green"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "10-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/3f/82/c1/12681791/1507-1/tsp20210120080206/Love-Lies-on-Campus.jpg",
    "summary": "Pour Arlo, une seule règle : on ne touche pas à Tillie. À la fac de San Diego, depuis quatre ans, Arlo Sheridan est chez lui : ici, il respire vraiment. Enfin, il respirait jusqu'à ce que « Baby Tillie » ait l'âge de les rejoindre sur le campus, Colleen et lui. Colleen, c'est la grande soeur de Tillie et la meilleure amie d'Arlo. Ces deux-là sont liés par un truc indéfinissable, et rien ni personne ne pourrait passer avant leur amitié. Mais la petite soeur intouchable n'a plus rien d'un bébé. Son arrivée pourrait même tout changer... Arlo a été chargé de veiller sur les soeurs Sinclair comme un grand frère. Parce que sur le campus de la San Diego State University, les dangers sont partout. Et surtout là où on ne les attend pas. Peut-être même que le plus grand danger, pour elles deux, c'est lui."

},
{
    "name": "Jeux dangereux",
    "author":{
    	"name": "Danielle Steel "
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/91/d6/c8/13162129/1507-1/tsp20210205074125/Jeux-dangereux.jpg",
    "summary": "Alix Phillips, grand reporter pour la télévision, se voit confier une affaire explosive : elle doit enquêter sur d'accablantes allégations impliquant le vice-président des États-Unis, Tony Clark. Elle se rapproche de l'épouse d'un sénateur assassiné, proche de Clark, qui pourrait détenir d'encombrants secrets. Lorsque les fédéraux s'en mêlent et que les menaces à son encontre se précisent, la journaliste comprend qu'elle joue là le jeu le plus dangereux de sa carrière et que cette affaire risque de bouleverser de nombreuses vies et en premier lieu la sienne..."
      
    
},
{
    "name": "Retrouvailles",
    "author":{
    	"name": "Nicholas Sparks"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/35/c7/c2/12764981/1507-1/tsp20210116071715/Retrouvailles.jpg",
    "summary": "Trevor, un jeune médecin militaire gravement blessé en Afghanistan, n'avait jamais eu l'intention de retourner vivre à New Bern, la ville de son enfance. Mais lorsque son grand-père décède d'une façon aussi étrange que soudaine, il n'a d'autre choix que de retrouver la vieille maison dont il a hérité. À peine installé, il rencontre Natalie, la shérif adjointe du comté, qui ne le laisse pas indifférent. Mais Natalie reste désespérément distante et semble même lui cacher quelque chose. Et elle n'est pas la seule... Car Trevor a également fait la connaissance de Callie, une adolescente qui semble en savoir plus sur les circonstances de la mort de son aïeul que ce qu'elle veut bien dire... S'improvisant enquêteur pour tenter de lever le voile sur les différents secrets, Trevor va renouer avec une vie simple et découvrir le vrai sens du mot amour. Et si, pour aller de l'avant, il fallait revenir là où tout a commencé ?"
      
    
},

{
    "name": "Regretting you",
    "author":{
    	"name": "Colleen Hoover"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/0f/ed/c2/12774671/1507-1/tsp20201211072751/Regretting-you.jpg",
    "summary": "La fille de Morgan, Clara, ne pourrait pas être plus différente qu'elle. Devenue mère très jeune, Morgan craint plus que tout que Clara fasse les mêmes erreurs qu'elle. Elle mène une vie sans projet ni ambition, qu'elle commence à trouver ennuyeuse et qui la rend  de plus en plus invisible auprès des autres. Clara aime sa mère bien sûr, mais ne se reconnaît pas dans cette femme fade et sans volonté à ses yeux. Elle est bien plus proche de son père, Chris, et de sa tante Jenny, la soeur de Morgan. Mais leur monde va voler en éclats lorsque Chris est victime d'un accident de la route qui va les obliger à reconsidérer toute leur vie et leurs relations. Car, au-delà du drame qu'il suscite, Morgan et Clara vont devoir apprendre à communiquer et trouver un sens à leur vie."

},
{
    "name": "Disgrace",
    "author":{
    	"name": "Brittainy C. Cherry"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/be/d6/c8/13162174/1507-1/tsp20210206071242/Disgrace.jpg",
    "summary": "Grace Harris a toujours été du genre obéissant, toujours soucieuse de faire plaisir. Digne fille des prêcheurs de la ville elle a dès l'enfance tenu a montrer le bon exemple. Après la trahison de son mari, elle a découvert qu'elle en avait assez de faire plaisir à tout le monde. Jackson Emery a depuis toujours été méprisé et jugé par les habitants de la ville. Il était le mouton noir et personne ne voulait avoir affaire avec lui ou son père à cause de sa réputation de mauvais garçon. Cependant personne n'a jamais pris le temps d'essayer de le connaître vraiment et de voir le garçon brisé en lui, personne jusqu'à ce qu'il la rencontre."
      
    
},

{
    "name": "Cœurs insoumis",
    "author":{
    	"name": "Emma Green"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "11-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/87/74/88/8942727/1507-1/tsp20200222061042/Coeurs-insoumis-L-integrale.jpg",
    "summary": "C’est un ténébreux : tant pis pour lui, elle peut rire pour deux !*** Je dérange ? me demande un type sur le trottoir.Sa voix profonde me fait sursauter. Si tu veux la place, je ne pars pas, j’attends quelqu’un… me justifié-je machinalement sans le regarder. Oui, moi. Pardon ? Cette fois, c’est son regard sombre qui me fait frémir quand je le croise enfin. Ses yeux noirs, leur intensité et le fait qu’ils appartiennent au plus beau visage que j’aie jamais vu. Plus viril, plus animal, tu meurs. C’est moi que tu attends, répète-t-il sans sourire. Oh, le mec du covoiturage ! Oui, bien sûr. Je t’avais presque oublié. Enfin, je n’allais pas partir sans toi, hein ? Désolée, je parle trop. Et je réfléchis après. D’habitude je parle toute seule, du coup, je ne saoule que moi. Mais on me prend pour une folle. Ce qui n’est pas ton cas, n’est-ce pas ? Haha ! Bref, salut…J’ouvre enfin la portière pour sortir de la voiture et arrêter de me ridiculiser. Je lui tends la main en essayant de me présenter. Je m’appelle Solveig Stone, deuxième prénom « Touteseule », âge 25 et… je ne sais pas du tout pourquoi je te dis ça… Parce que tu parles trop et sans réfléchir. Tu viens de le dire. Aucune expression sur son visage. Aucune émotion au fond de son regard ébène, si ce n’est une étrange lueur qui me déstabilise. Seuls ses sourcils froncés semblent vouloir dire quelque chose. Mais quoi ?***À tout juste 25 ans, Solveig décide de plaquer le peu qu’il lui reste pour parcourir les États-Unis d’est en ouest au volant de son tas de ferraille. Mais, la jeune blonde explosive va devoir partager un bout de chemin avec Dante, un spécimen aussi sombre et tourmenté qu’elle est solaire et délurée.Seul problème, le beau brun tatoué et mystérieux n’aime pas qu’on lui dicte sa conduite. En tête-à-tête pendant cinq mille kilomètres, comment ces deux âmes contraires et ces cœurs insoumis vont-ils faire route ensemble ? Et jusqu’où ce road trip les mènera-t-il ?"

},
{
    "name": "Une vie entre les pages",
    "author":{
    	"name": "Cristina Caboni"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "01-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ee/d6/c8/13162222/1507-1/tsp20210317071420/Une-vie-entre-les-pages.jpg",
    "summary": "Sofia Bauer, relieuse à ses heures perdues et passionnée de livres anciens, vit à Rome. Un jour, dans une librairie, elle se voit offrir un vieil ouvrage contre la promesse de le remettre en état. Alors qu'elle s'attelle à sa restauration, Sofia tombe sur une lettre manuscrite, dissimulée entre les pages, signée de la main de la relieuse originale du livre, une certaine Clarice von Harmel, ayant vécu à Vienne au début du XIXe siècle. Une femme qui s'est battue pour son indépendance et sa liberté, les payant au prix fort. Elle y évoque un fascinant secret que Sofia n'aura de cesse de mettre au jour, aidée par Tomaso Leoni, chasseur de livres rares et expert en graphologie... Indice après indice, le couple mène une enquête rocambolesque à travers l'Europe et redonne une voix à Clarice, dont le courage et la détermination guideront Sofia sur le chemin de sa nouvelle vie..."
      
    
},
{
    "name": "Tous les deux",
    "author":{
    	"name": "Nicholas Sparks"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "31-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/4b/cf/c2/12767051/1507-1/tsp20210128074036/Tous-les-deux.jpg",
    "summary": "À trente-deux ans, Russel Green a une vie de rêve : une brillante carrière dans la publicité, une maison sublime à Charlotte en Caroline du Nord, une adorable petite fille de six ans et surtout une femme exceptionnelle, Vivianne, qui est le centre de son monde. Mais cette merveilleuse façade se craquelle le jour où Vivianne le quitte soudainement et où il perd son travail. Désarmé, Russel doit apprendre à composer avec sa nouvelle existence et à élever seul sa fille. Submergé de chagrin, il se jette dans ce défi quotidien. L'amour inconditionnel qui le lie à sa fille lui redonnera-t-il goût à la vie ?"
      
    
},

{
    "name": "Mon rêve, c’est toi",
    "author":{
    	"name": "Holly Miller"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "03-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/af/40/c2/12730543/1507-1/tsp20210121173139/Mon-reve-c-est-toi.jpg",
    "summary": "Joel a peur de l’avenir Depuis sa tendre enfance, il est hanté par des rêves, sombres ou doux, concernant les gens qu’il aime, et qui s’avèrent souvent prémonitoires l’accident d’un ami d’enfance, le cancer de sa mère, la grossesse inespérée de  sa soeur Le seul moyen de s’en prémunir est de cesser de rêver en dormant le moins possible, et surtout, en n’ouvrant plus jamais son coeur Callie a du mal à lâcher le passé Depuis qu’elle a récemment perdu sa meilleure amie, elle se sent perdue et loin d’accomplir tous ses rêves sentimentaux et professionnels Elle doit se  réinventer et casser sa routine. Quand Joel et Callie tombent sous le charme l’un de l’autre dans un café à Londres, puis deviennent voisins par pure coïncidence, l’envie partagée de s’ouvrir à une histoire d’amour les fait rêver tous les deux Mais oseront ils franchir le pas."

},
{
    "name": "Eleanor & Grey",
    "author":{
    	"name": "Brittainy C. Cherry"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "12-03-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/a1/87/b1/11634593/1507-1/tsp20200214072400/Eleonor-et-Grey.jpg",
    "summary": "Eleonor et Greyson, opposés en tous points, se rencontrent au lycée, tombent amoureux, et deviennent uniques l'un pour l'autre, jusqu'à ce que la vie et son lot de malheurs les sépare alors qu'ils ont 17 et 18 ans. Lorsque 10 ans plus tard, Eleonor accepte ce boulot de nounou dans les beaux quartiers, comment aurait- elle pu imaginer, qu'elle devrait s'occuper des enfants de Greyson, son amour de jeunesse ? Mais le garçon qu'elle avait connu par le passé, est devenu un homme – un homme froid, solitaire, détaché de tout. Le sourire qui perçait parfois le dans le regard tourmenté du garçon qui avait ravi son coeur d'une jeune fille, suffisait à convaincre Eleonor que ce garçon-là, valait la peine qu'on se batte pour le retrouver. Tout ce qu'espère Eleonor c'est d'avoir la chance de laisser une marque à son tour, sur l' âme de Greyson East, qui l'a marquée à jamais."
      
    
},

{
    "name": "Les flammes de la destinée",
    "author":{
    	"name": "Barbara Taylord Bradford"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/94/91/b5/11899284/1507-1/tsp20210107073255/Les-Flammes-de-la-destinee.jpg",
    "summary": "Londres, 1889. La métropole est en effervescence et voit coexister privilèges et grande pauvreté. Pour l'ambitieux James Falconer, qui a passé sa jeunesse sur les marchés, cette ville est celle de toutes les opportunités. Après avoir gravi un à un les échelons de l'empire commercial d'Henry Malvern et être devenu son bras droit, James doit maintenant faire face à la convoitise et à la trahison. Et si la rivalité féroce qui l'oppose à Alexis, l'unique héritière de l'entreprise familiale, dissimule aussi une irrésistible attraction, il se laisse cependant séduire par la ravissante Irina, fille d'immigrés russes. Un secret enfoui dans son passé va alors bouleverser sa vie, le contraignant à un choix difficile. Parviendra-t-il, malgré tout, à rester maître de son destin ?"

},
{
    "name": "Les cœurs fragiles de la maison bleue",
    "author":{
    	"name": "Juliet Ashton"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "08-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/50/91/b5/11899216/1507-1/tsp20210319071037/Les-Coeurs-fragiles-de-la-maison-bleue.jpg",
    "summary": "C'est une maison bleue, adossée à Notting Hill... Quand elle y entrée pour la première fois, Sarah était mariée, sereine et pleine d'espoir. Si elle y habite toujours, c'est désormais sous les combles, un étage plus haut que son ex-mari, et de l'appartement qu'il partage avec sa nouvelle compagne... Bonjour le voisinage ! Sans parler du jeune couple qui vient d'emménager au premier, vivante illustration de l'amour fou, et de Mavis, l'acariâtre vieille dame du rez-de-chaussée. Bref, il y a de l'eau dans le gaz, à tous les étages. Mais la maison bleue a plus d'un tour dans sa baraque..."
      
    
},
{
    "name": "Au pays des eucalyptus",
    "author":{
    	"name": "Elizabeth Haran"
    },
   
    "category":{
    	"name":	"Romance"
    },
    
    "publication": "04-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/83/51/c2/12734851/1507-1/tsp20210125144155/Au-pays-des-eucalyptus.jpg",
    "summary": "Quand, en 1910, Nola Grayson, une jeune préceptrice en avance sur son temps, quitte l'Angleterre pour rejoindre les terres hostiles et inhospitalières d'Australie, elle sait qu'elle aura fort à faire pour trouver sa place. Parviendra-t-elle à trouver le bonheur par-delà les océans ? Une saga digne des meilleurs romans de Tamara McKinley et Sarah Lark. Nola Grayson est une jeune préceptrice en avance sur son temps. Mais, en 1910, la bonne société londonienne ne veut pas d'une enseignante aux méthodes pédagogiques jugées subversives. Ne prône-t-elle pas, entre autres, l'émancipation de la femme ? Aussi, quand Nola se voit proposer un poste à des milliers de kilomètres de chez elle, en Australie, décide-t-elle de tenter l'aventure. Pleine d'optimisme. Mais, une fois arrivée sur l'île continent, elle déchante. Les habitants de cette partie reculée du bush attendaient un instituteur. Quelle n'est donc pas leur surprise de voir débarquer une femme... Nola parviendra-t-elle à s'imposer dans cette terre dure et inhospitalière ? Et à trouver le bonheur ?"
      
    
},



{
    "name": "L’île au trésor",
    "author":{
    	"name": "Robert Louis Stevenson"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "13-09-2018",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/f5/d8/96/9885941/1507-1/tsp20180731160253/L-ile-au-tresor.jpg",
    "summary": "Tout va changer dans la vie du jeune Jim Hawkins le jour où le « capitaine », un vieux forban taciturne et grand amateur de rhum, s'installe dans l'auberge de ses parents, à « L'Amiral Benbow ». Jim comprend vite que cet étranger n'est pas un client ordinaire. En effet, lorsqu'un effrayant aveugle frappe à la porte de l'auberge isolée, apportant au marin la tache noire symbole des pirates et synonyme de mort, la chasse au trésor a déjà commencé !"

},
{
    "name": "Vingt mille lieues sous les mers",
    "author":{
    	"name": "Jules Verne"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "24-04-2018",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/e4/37/8d/9254884/1507-1/tsp20210305141542/Vingt-Mille-Lieues-sous-les-mers-Claiques-et-Patrimoine.jpg",
    "summary": "Dans ce roman d’aventures, l’un des plus emblématiques du XIXe siècle, la foisonnante imagination de Jules Verne nous plonge au cœur des profondeurs, en compagnie du sombre capitaine Nemo."
      
    
},

{
    "name": "L’île mystérieuse",
    "author":{
    	"name": "Jules Verne"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/99/7e/53/5471897/1507-1/tsp20210225070951/L-ile-mysterieuse.jpg",
    "summary": "Alors que la guerre de Sécession fait rage, cinq prisonniers des Sudistes parviennent à s'évader à l'aide d'un ballon. Par malheur, ils sont pris dans un ouragan et s'échouent sur une île déserte en plein océan Pacifique. Grâce à leur ingéniosité et aux étonnantes ressources de l'île, les naufragés s'organisent pour survivre. Mais une série de phénomènes inexplicables les pousse à croire qu'ils ne sont pas seuls... «Les colons prêtèrent l'oreille, et crurent entendre une sorte de ricanement. Il y avait là de quoi effrayer le plus courageux des hommes. Les colons restèrent au pied de la falaise, l'arme en joue, multipliant des hypothèses toutes plus improbables les unes que les autres.»"

},
{
    "name": "Le livre de la jungle",
    "author":{
    	"name": "Rudyard Kipling"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "12-09-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/13/63/c1/12673811/1507-1/tsp20200912220642/Le-Livre-de-la-jungle.jpg",
    "summary": "Abandonné bébé dans la jungle, Mowgli est recueilli par une meute de loups, qui lui apprendra la dure et cruelle loi de la jungle. Entouré d’amour et d’amis, Mowgli s’adapte parfaitement à sa nouvelle vie, grandissant sous la protection de la panthère noire Bagheera, de l’ours débonnaire Baloo et la louve Raksha. Si la vie dans la jungle est une lutte de chaque instant, le plus grand danger vient de Shere Khan, le terrible tigre, déterminé à tuer le petit homme. Quand Mowgli rencontrera les hommes pour la première fois, il sera temps de faire un choix déchirant : rejoindre ses véritables semblables, ou rester dans la jungle."
      
    
},
{
    "name": "Le comte de Monte-Cristo",
    "author":{
    	"name": "Alexandre Dumas"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "15-10-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/80/6e/bf/12545664/1507-1/tsp20201016070313/Le-Comte-de-Monte-Cristo.jpg",
    "summary": "1815. Le jeune Edmond Dantès est victime d'un complot et se retrouve enfermé au château d'If. Bien des années plus tard, un personnage mystérieux, le richissime comte de Monte-Cristo, fait son apparition dans la haute société parisienne. Une vengeance implacable se met en marche..."
      
    
},

{
    "name": "Arsène Lupin, Gentleman cambrioleur",
    "author":{
    	"name": "Maurice Leblanc"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "13-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/2a/24/c0/12592170/1507-1/tsp20201216070729/Lupin-nouvelle-edition-de-Arsene-Lupin-gentleman-cambrioleur-a-l-occasion-de-la-serie-Netflix.jpg",
    "summary": "Arsène Lupin est arrêté : l'aventure est-elle donc finie pour lui ? Erreur ! Elle ne fait que commencer. C'est quand il est sous les verrous que la police devrait se méfier. Lupin change de domicile, de costume, de tête et d'écriture, connaît tous les passages secrets et prend rendez-vous avec ses victimes avant de les cambrioler ! C'est le plus gentleman de tous les filous."

},
{
    "name": "L’énergie vagabonde",
    "author":{
    	"name": "Sylvain Tesson"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "12-11-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/af/44/bf/12534959/1507-1/tsp20201024072108/L-Energie-vagabonde.jpg",
    "summary": "En voyage, je vis, je respire, je cherche l'aventure. Je rencontre des êtres qui savent tenir une conversation, je croise quelques ennuis, je cueille une vision, je pousse une porte, je me sors d'un pas désagréable. Je traverse une forêt, je parle à un homme que je ne connais pas et lui confie davantage de choses que s'il était mon frère, parce que je suis sûr de ne pas le revoir. L'énergie vagabonde, c'est la traversée de l'éphémère, perpétuellement renouvelé.L'énergie vagabonde consiste à faire moisson d'idées dans les collines inspirées. Un jour, les notes deviennent un livre. Aujourd'hui, ces livres sont rassemblés dans ce recueil. Il contient les récits de mes voyages à pied, à cheval, à bicyclette, dans les piémonts du Caucase, les steppes de l'Asie centrale, les taïgas de Sibérie, les plaines de Mongolie et de Russie, et sur le plateau du Tibet. Cette géographie a aimanté mon corps. Là-bas, les ciels aspirent le regard, les horizons reculent : on n'a pas de scrupules à tirer des bords en pareils parages ! Je joins à ces textes le souvenir de mes virées à moto sur les routes du Nouveau et de l'Ancien Monde, de mes bivouacs et de mes ascensions. À ces récits de promenades plus ou moins contrôlées, j'ai ajouté des reportages en des contrées lointaines où les hommes vivent des existences plus dangereuses que la mienne ainsi que certaines pages de mes journaux, tenus dans l'espoir de donner un ordre à ces agitations.  Je crois aux vertus de la tangente et de l'échappée. Puisse l'énergie vagabonde ne jamais se tarir ! Sylvain Tesson"
      
    
},

{
    "name": "Les Indes fourbes",
    "author":{
    	"name": "Alain Ayroles"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "28-08-2019",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/bf/91/a8/11047359/1507-1/tsp20200429071638/Les-Indes-fourbes.jpg",
    "summary": "De l'ancien au Nouveau Monde, la fabuleuse épopée d'un vaurien en quête de fortune... En 160 pages au très grand format, le dessinateur de Blacksad et le scénariste de De Cape et de Crocs nous offrent cet album d'exception qui constitue leur Livre d'Or !Fripouille sympathique, don Pablos de Ségovie fait le récit de ses aventures picaresques dans cette Amérique qu'on appelait encore les Indes au siècle d'or. Tour à tour misérable et richissime, adoré et conspué, ses tribulations le mèneront des bas-fonds aux palais, des pics de la Cordillère aux méandres de l'Amazone, jusqu'à ce lieu mythique du Nouveau Monde : l'Eldorado !"

},
{
    "name": "Cœur d’encre",
    "author":{
    	"name": "Cornelia Funke"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "01-10-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/d1/64/29/2712785/1507-0/tsp20191027070924/Coeur-d-encre.jpg",
    "summary": "Meggie, douze ans, vit seule avec son père, Mo. Comme lui, elle a une passion pour les livres. Mais pourquoi Mo ne lit-il plus d'histoires à voix haute ? Ses livres auraient-ils un secert ? Les mots auraient-ils un pouvoir ? Un soir, un étrange personnage frappe à leur porte. Alors commence pour Meggie et Mo une extraordinaire aventure, encore plus folle que celles que racontent les livres. Et leur vie va changer pour toujours..."
      
    
},
{
    "name": "Premier de cordée",
    "author":{
    	"name": "Roger Frison-Roche"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "04-11-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ba/e9/14/1370554/1507-1/tsp20210117072014/Premier-de-cordee.jpg",
    "summary": "Pour ramener à bon port le corps de son père, foudroyé en pleine ascension, Pierre est prêt à braver tous les dangers. À Chamonix, les guides se mobilisent : Servettaz était le meilleur d'entre eux. La montagne est une redoutable tueuse, elle sélectionne impitoyablement ses victimes. Celles-ci le savent bien, elles qui la consomment comme une drogue et la portent dans leur sang. Une histoire qui parle de passion, de courage et de la solidarité des hommes."
      
    
},

{
    "name": "57 rue de Babylone, Paris 7è",
    "author":{
    	"name": "Alix de Saint André"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "01-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/fe/c3/b0/11584510/1507-1/tsp20210217073820/57-rue-de-Babylone-Paris-7.jpg",
    "summary": "Au 57 rue de Babylone, dans le septième arrondissement de Paris, se trouvait naguère une singulière pension de famille, le « Home Pasteur ». Ce livre nous raconte l'histoire de cet établissement, de ses habitants, de la famille qui le gérait. Tout commence dans les années soixante dix, lorsque Alix de Saint-André débarque à Paris, venue de son Anjou natal, et fait la connaissance au lycée Victor Duruy d'une fille qui va devenir son amie. Pia est vêtue comme une impeccable bourgeoise catholique, mais en réalité sa famille, qui tient le « Home Pasteur », est tout sauf conventionnelle. Pia rêve d'ordre et de classicisme, tandis qu'Alix, dont le père dirigeait le Cadre Noir de Saumur, est avide de nouveauté et de fantaisie. La pension de la rue de Babylone est une ruche farfelue, et le récit des aventures qu'elle a abritées donnera l'occasion, bien des années plus tard, à la romancière d'exercer sa verve, au fil d'une succession de chapitres trépidants - depuis le temps de l'Occupation, alors que le Home Pasteur était tenu par la grand-mère de Pia, jusqu'à sa fermeture, en passant par les années sexe et rock'n'roll. Des personnages hauts en couleurs fréquentent l'endroit. Le père de Pia, Samuel, hyper-mnésique, hypercultivé et un peu coureur, a monté une petite maison d'édition qui vivote en produisant des disques pour un public d'élite, tandis que sa femme, Cocotte, mamma d'origine italienne, généreuse et toute p issante, nourrit toute la famille avec sa soeur Monica. Bien d'autres personnages apparaissent dans ce tableau vivant où l'on voit passer l'ombre du mari de Sagan et celle de Paul Gégauff, scénariste de Chabrol assassiné par sa femme une nuit de Noël. Et les pensionnaires du « Home Pasteur » ne sont pas en reste dans le registre de l'extravagance... Un récit tendre et gouailleur, mené tambour battant par une Alix de Saint-André au meilleur de sa forme."

},
{
    "name": "Meurtres dans un village anglais",
    "author":{
    	"name": "T.E. Kinsey"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "21-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/7b/ed/c8/13167995/1507-1/tsp20210324075220/Meurtres-dans-un-village-anglais.jpg",
    "summary": "En ce printemps 1909, Lady Hardcastle, aristocrate excentrique et détective amateur, profite d’un repos bien mérité dans le coin de campagne anglaise où elle s’est installée. Un calme qui est de courte durée… Spencer Caradine, un fermier local, s’effondre raide mort à la taverne, la tête dans sa tourte. Meurtre ou accident  ? Inutile de compter sur les policiers locaux pas très futés pour lever le voile sur ce mystère. Lady Hardcastle et à sa dame de compagnie, Florence, doivent prendre les choses en main et mener l’enquête. Mais la liste des suspects s’avère longue comme un jour sans pain... Entre la femme de Caradine amoureuse d’un autre, son fils qui le haïssait et les villageois dont il prenait un malin plaisir à pourrir la vie, la victime n’avait que des ennemis. Les enquêtrices de choc vont devoir mobiliser une bonne dose d’astuces et de crochets du droit si elles veulent pouvoir savourer le brandy de la victoire  !"
      
    
},

{
    "name": "Le vieux qui lisait des romans d’amour",
    "author":{
    	"name": "Luis Sepúlveda"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "13-08-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/84/b4/bb/12301444/1507-1/tsp20200805070205/Le-Vieux-qui-lisait-des-romans-d-amour.jpg",
    "summary": "Antonio José Bolivar connaît les profondeurs de la forêt amazonienne et ses habitants, le noble peuple des Shuars. Lorsque les villageois d'El Idilio les accusent à tort du meurtre d'un chasseur blanc, le vieil homme se révolte. Obligé de quitter ses romans d'amour – seule échappatoire à la barbarie des hommes – pour chasser le vrai coupable, une panthère majestueuse, il replonge dans le charme hypnotique de la forêt."

},
{
    "name": "Ce qu’il y a entre le ciel et les montagnes",
    "author":{
    	"name": "Jean-Charles Berthier"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/24/04/c9/13173796/1507-1/tsp20210319073733/Ce-qu-il-y-a-entre-le-ciel-et-les-montag.jpg",
    "summary": "À l'occasion d'une sortie scolaire, Elie découvre un parc aquatique abandonné, fermé au public. Elle apprend qu'on y donnait jusqu'à leur interdiction des spectacles avec des orques. L'idée lui paraît farfelue, aussi farfelue que la personnalité de son grand-père qui - autre découverte - avait connu ces bêtes-là et savait leur parler. Alors Elie est décidée : elle va aider son Grandpa à retrouver ses amies perdues. Toute la petite famille embarque à bord d'un vieux combi Volkswagen pour une aventure inattendue, à travers les montagnes, direction l'océan Pacifique ! Un road trip dans l'Ouest canadien, fait de rencontres improbables, avec un vieil Indien au pouvoir divinatoire, un grizzli ou une communauté de hobos hors-la-loi... Un ton plein de fantaisie et de tendresse, des personnages hauts en couleurs, comme un air de Little Miss Sunshine."
      
    
},
{
    "name": "Alma : Le vent se lève",
    "author":{
    	"name": "Timothée de Fombelle"
    },
   
    "category":{
    	"name":	"Aventure"
    },
    
    "publication": "09-07-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/0a/8f/b0/11570954/1507-1/tsp20210428074637/Alma.jpg",
    "summary": "1786. Quittant la vallée d'Afrique qui la protégeait du reste du monde, Alma, 13 ans, part seule à la recherche de son petit frère disparu. Pendant ce temps, à La Rochelle, le jeune Joseph Mars embarque clandestinement sur La Douce Amélie, l'imposant navire de traite du cruel capitaine Gardel. Il est en quête d'un immense trésor, mais c'est Alma qu'il va découvrir..."
      
    
},



{
    "name": "Peau d’homme",
    "author":{
    	"name": "Hubert Zanzim"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "03-06-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/b9/7b/b1/11631545/1507-1/tsp20201130071955/Peau-d-Homme.jpg",
    "summary": "Dans l’Italie de la Renaissance, Bianca, demoiselle de bonne famille, est en âge de se marier. Ses parents lui trouvent un fiancé à leur goût : Giovanni, un riche marchand, jeune et plaisant. Le mariage semble devoir se dérouler sous les meilleurs auspices même si Bianca ne peut cacher sa déception de devoir épouser un homme dont elle ignore tout. Mais c’était sans connaître le secret détenu et légué par les femmes de sa famille depuis des générations : une « peau d’homme » ! En la revêtant, Bianca devient Lorenzo et bénéficie de tous les attributs d’un jeune homme à la beauté stupéfiante. Elle peut désormais visiter incognito le monde des hommes et apprendre à connaître son fiancé dans son milieu naturel. Mais dans sa peau d’homme, Bianca s'affranchit des limites imposées aux femmes et découvre l'amour et la sexualité."

},
{
    "name": "Dans la combi de Thomas Pesquet",
    "author":{
    	"name": "Marion Montaigne"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "24-11-2017",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/fa/74/89/9008378/1507-1/tsp20210301130004/Dans-la-combi-de-Thomas-Pesquet-Dans-la-combi-de-Thomas-Pesquet.jpg",
    "summary": "Le 2 juin dernier, le Français Thomas Pesquet, 38 ans, astronaute, rentrait sur Terre après avoir passé 6 mois dans la Station spatiale internationale. La réalisation d’un rêve d’enfant pour ce type hors-norme qui après avoir été sélectionné parmi 8413 candidats, suivit une formation intense pendant 7 ans, entre Cologne, Moscou, Houston et Baïkonour… Dans cette bande dessinée de reportage, Marion Montaigne raconte avec humour – sa marque de fabrique – le parcours de ce héros depuis sa sélection, puis sa formation jusqu’à sa mission dans l’ISS et son retour sur Terre."
      
    
},

{
    "name": "Sacrées sorcières",
    "author":{
    	"name": "Pénélope Bagieu, Roald Dahl"  
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "29-01-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/44/1f/ae/11411268/1507-1/tsp20200902095606/Sacrees-sorcieres.jpg",
    "summary": "Les enfants sont répugnants ! Ils puent ! Ils empestent ! Ils sentent le caca de chien ! Rien que d'y penser, j'ai envie de vomir ! Il faut les écrabouiller ! Les pulvériser ! Écoutez le plan que j'ai élaboré pour nettoyer l'Angleterre de toute cette vermine...Attention ! Les vraies sorcières sont habillées de façon ordinaire et ressemblent à n'importe qui. Mais elles ne sont pas ordinaires. Elles passent leur temps à dresser les plans les plus démoniaques et elles détestent les enfants. La Grandissime Sorcière compte bien les faire tous disparaître. Seuls un jeune garçon et son extravagante grand-mère semblent capables de l'en empêcher..."

},
{
    "name": "Culottées, tome 1",
    "author":{
    	"name": "Pénélope Bagieu"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "22-09-2016",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/88/50/7a/8016008/1507-1/tsp20201207093303/Culottees.jpg",
    "summary": "Guerrière apache ou sirène hollywoodienne, gardienne de phare ou créatrice de trolls, gynécologue ou impératrice, les Culottées ont fait voler en éclats les préjugés.Quinze portraits de femmes qui ont inventé leur destin."
      
    
},
{
    "name": "Culottées, tome 2",
    "author":{
    	"name": "Pénélope Bagieu"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "19-01-2017",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/10/b3/7f/8368912/1507-1/tsp20201024073853/Culottees.jpg",
    "summary": "Gardienne de phare ou créatrice de trolls, gynécologue ou impératrice, rappeuse afghane, journaliste d'investigation ou reine des bandits... Les Culottées ont fait voler en éclats les préjugés. Quinze portraits drôles et sensibles de femmes qui ont inventé leur destin.EISNER AWARD 2019 DU MEILLEUR LIVRE ÉTRANGER"
      
    
},

{
    "name": "Malgré tout",
    "author":{
    	"name": "Jordi Lafebre"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "24-09-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/2e/73/bc/12350254/1507-1/tsp20210310124800/Malgre-tout.jpg",
    "summary": "C’est l’histoire d’un amour à rebours. Une passion platonique mais éternelle entre deux êtres. D’un côté, il y a Ana. Sexagénaire charismatique, ancienne maire tout juste retraitée, mariée et maman. Une battante au grand cœur qui impose le respect. De l’autre, il y a Zeno. Célibataire endurci, libraire proche de la retraite et doctorant en physique qui aura mis quarante ans pour terminer sa thèse. Un esprit libre et voyageur, aussi séduisant que mystérieux. Au fil des années, ils ont tissé ensemble un amour impossible et intarissable. Tout en égrainant les excuses qui ont empêché qu’elle ne prenne forme, on remonte le temps de cette romance et de ses méandres… jusqu’à sa source."

},
{
    "name": "Radium Girls",
    "author":{
    	"name": "Cy"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "26-08-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/e4/7b/b1/11631588/1507-1/tsp20201005070335/Radium-Girls.jpg",
    "summary": "New Jersey, 1918. Edna Bolz entre comme ouvrière à l’United State Radium Corporation, une usine qui fournit l’armée en montres. Aux côtés de Katherine, Mollie, Albina, Quinta et les autres, elle va apprendre le métier qui consiste à peindre des cadrans à l’aide de la peinture Undark (une substance luminescente très précieuse et très chère) à un rythme constant. Mais bien que la charge de travail soit soutenue, l’ambiance à l’usine est assez bonne. Les filles s’entendent bien et sortent même ensemble le soir. Elles se surnomment les « Ghost Girls » : par jeu, elles se peignent les ongles, les dents ou le visage afin d’éblouir (littéralement) les autres une fois la nuit tombée. Mais elles ignorent que, derrière ses propriétés étonnantes, le Radium, cette substance qu’elles manipulent toute la journée et avec laquelle elles jouent, est en réalité mortelle. Et alors que certaines d’entre elles commencent à souffrir d’anémie, de fractures voire de tumeur, des voix s’élèvent pour comprendre. D’autres, pour étouffer l’affaire..."
      
    
},

{
    "name": "Carbonne & silicium",
    "author":{
    	"name": "Mathieu Bablet"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "28-08-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/41/90/bc/12357697/1507-1/tsp20210304135322/Carbone-Silicium.jpg",
    "summary": "2046 Derniers nés des laboratoires Tomorrow Foundation, Carbone et Silicium sont les prototypes d’une nouvelle génération de robots destinés à prendre soin de la population humaine vieillissante. Élevés dans un cocon protecteur, avides de découvrir le monde extérieur, c’est lors d’une tentative d’évasion qu’ils finiront par être séparés. Ils mènent alors chacun leurs propres expériences et luttent, pendant plusieurs siècles, afin de trouver leur place sur une planète à bout de souffle où les catastrophes climatiques et les bouleversements politiques et humains se succèdent..."

},
{
    "name": "Kiki de Montparnasse",
    "author":{
    	"name": "José-Louis Bocquet"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "28-11-2018",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/7a/81/9d/10322298/1507-1/tsp20210311071508/Kiki-de-Montparnae-Luxe-2018.jpg",
    "summary": "Dans le Montparnasse de bohème et de génie des années 1920, Kiki réussit à s'extraire de la misère pour devenir l'une des figures les plus charismatiques de l'avant-garde de l'entredeux-guerres. Compagne de Man Ray auquel elle inspirera ses photos les plus mythiques, elle sera immortalisée par Kisling, Foujita, Per Krohg, Calder, Utrillo ou Léger. Mais si Kiki est la muse d'une génération qui cherche à évacuer la gueule de bois de la Grande Guerre, elle est avant tout l'une des premières femmes émancipées de ce siècle."
      
    
},
{
    "name": "Quartier lointain",
    "author":{
    	"name": "Jirô Taniguchi"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "17-06-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ad/b4/b4/11842733/1507-1/tsp20210427094611/Quartier-lointain-OP-Roman-graphique.jpg",
    "summary": "De retour d'un voyage d'affaires, Hiroshi, un homme d'âge mûr, fait un détour involontaire par sa ville natale, où il perd connaissance. À son réveil, il se retrouve dans son corps d'adolescent : son esprit a été transporté dans un passé vieux de plusieurs décennies. L'occasion de renouer avec l'insouciance d'un garçon de quatorze ans et, peut-être, une chance inespérée d'empêcher l'événement qui va bientôt déchirer sa famille."
      
    
},

{
    "name": "Open bar – 1re tournée",
    "author":{
    	"name": "Fabcaro"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "24-04-2019",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/26/28/a8/11020326/1507-1/tsp20200429071005/Open-Bar-1re-tournee.jpg",
    "summary": "Fabcaro revient, dans l'esprit de Zaï Zaï Zaï Zaï, dans un recueil de gags qui revisite notre quotidien et nos contemporains à travers le filtre d'un humour absurde ravageur.Que fait un bébé éléphant dans la salade ? Quels sont les ingrédients pour s'assurer un horrible voyage en TGV ? L'Inde ou le Yémen, quel pays visiter pour pouvoir mieux frimer ? On découvre sous un angle inédit, à la sauce Fabcaro, la rentrée littéraire, la rentrée sociale, l'alimentation bio, la radicalisation, tout ce qui fait notre quotidien, qui deviendra bien plus supportable et léger après la lecture du livre."

},
{
    "name": "Palais-Bourbon",
    "author":{
    	"name": "Kokopello"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "22-01-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/22/c5/be/12502306/1507-1/tsp20201127080137/Palais-Bourbon-les-coulies-de-l-aemblee-nationale.jpg",
    "summary": "L'Assemblée nationale, comment ça marche ? C'est à cette question que répond Kokopello après une vaste enquête au Palais-Bourbon, qui consista aussi à suivre des députés dans leur réalité quotidienne. L'auteur décrypte et montre le fonctionnement de l'institution que tout le monde pense connaître. Travail en commission, en circonscription, débat, coulisses, organisation, équipements, rien n'a échappé à l'oeil et au crayon acérés de Kokopello."
      
    
},

{
    "name": "Blanc autour",
    "author":{
    	"name": "Wilfrid Lupano, Stephane Fert"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "27-11-2020",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/b5/c5/be/12502453/1507-1/tsp20201113083042/Blanc-autour.jpg",
    "summary": "1832, Canterbury. Dans cette petite ville du Connecticut, l'institutrice Prudence Crandall s'occupe d'une école pour filles. Un jour, elle accueille dans sa classe une jeune noire, Sarah. La population blanche locale voit immédiatement cette « exception » comme une menace. Même si l'esclavage n'est plus pratiqué dans la plupart des États du Nord, l'Amérique blanche reste hantée par le spectre de Nat Turner : un an plus tôt, en Virginie, cet esclave noir qui savait lire et écrire a pris la tête d'une révolte sanglante. Pour les habitants de Canterbury, instruction rime désormais avec insurrection. Ils menacent de retirer leurs filles de l'école si la jeune Sarah reste admise. Prudence Crandall les prend au mot et l'école devient la première école pour jeunes filles noires des États-Unis, trente ans avant l'abolition de l'esclavage. Nassées au coeur d'une communauté ultra-hostile, quelques jeunes filles noires venues d'un peu partout pour étudier vont prendre conscience malgré elles du danger qu'elles incarnent et de la haine qu'elles suscitent dès lors qu'elles ont le culot de vouloir s'élever au-dessus de leur condition. La contre-attaque de la bonne société sera menée par le juge Judson, qui portera l'affaire devant les tribunaux du Connecticut. Prudence Crandall, accusée d'avoir violé la loi, sera emprisonnée..."

},
{
    "name": "Moi, ce que j’aime, c’est les monstres",
    "author":{
    	"name": "Emil Ferris"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "23-08-2018",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/69/6f/8e/9334633/1507-1/tsp20180605110440/Moi-ce-que-j-aime-c-est-les-monstres.jpg",
    "summary": "Chicago, fin des années 1960. Karen Reyes, dix ans, adore les fantômes, les vampires et autres morts-vivants. Elle s'imagine même être un loup-garou: plus facile, ici, d'être un monstre que d'être une femme. Le jour de la Saint-Valentin, sa voisine, la belle Anka Silverberg, se suicide d'une balle dans le coeur. Mais Karen n'y croit pas et décide d'élucider ce mystère. Elle va vite découvrir qu'entre le passé d'Anka dans l'Allemagne nazie, son propre quartier prêt à s'embraser et les secrets tapis dans l'ombre de son quotidien, les monstres, bons ou mauvais, sont des êtres comme les autres, ambigus, torturés et fascinants. Journal intime d'une artiste prodige, Moi, ce que j'aime, c'est les monstres est un kaléidoscope brillant d'énergie et d'émotions, l'histoire magnifiquement contée d'une fascinante enfant"
      
    
},
{
    "name": "L’obsolescence programmée de nos sentiments",
    "author":{
    	"name": "Zidrou, Aimée de Jongh"
    },
   
    "category":{
    	"name":	"Bandes Dessinées"
    },
    
    "publication": "01-06-2018",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/af/49/8e/9324975/1507-1/tsp20210301161032/L-Obsolescence-programmee-de-nos-sentiments.jpg",
    "summary": "Lui, il s'appelle Ulysse. Il est veuf depuis plusieurs années et lorsqu'il perd son travail de déménageur, à 59 ans, une grande solitude s'empare de lui. Impossible même de s'entourer de ses enfants : sa fille est morte dans un accident à l'âge de 16 ans et son fils est très pris par son travail. Elle, c'est Mme Solenza. Méditerranée de son prénom, 62 ans au compteur. Ancien modèle (elle a fait la couverture de Lui dans sa jeunesse !), elle ne s'est jamais mariée et tient la fromagerie de sa mère qui vient de décéder après une longue maladie. Si leurs jours s'écoulent tristement et leurs occupations ne suffisent pas à masquer l'isolement qui est le leur, c'était sans compter un miracle émotionnel. Car entre cette femme et cet homme va se tisser une histoire d'amour d'autant plus belle qu'elle est tardive, et merveilleusement porteuse d'avenir..."
      
    
},



{
    "name": "One piece, Tome 97 : Ma bible",
    "author":{
    	"name": "Eiichiro Oda"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "06-01-21",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/72/a0/c1/12689522/1507-1/tsp20201126084715/One-Piece.jpg",
    "summary": "Alors qu’ils s’apprêtent à lancer l’assaut sur Onigashima, Kinémon et ses hommes découvrent la trahison de Kanjuro et assistent médusés à l’enlèvement de Momonosuké. Mais le front commun formé par Luffy, Law et Kidd vient aussitôt raviver la flamme de l’espoir ! Les aventures de Luffy à la poursuite du One Piece continuent !"

},
{
    "name": "Fairy Tail – City Hero, Tome 4 ",
    "author":{
    	"name": "Hiro Mashima"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "06-01-21",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/2b/51/c2/12734763/1507-1/tsp20201105171339/Fairy-Tail-City-Hero.jpg",
    "summary": "L’équipe tourne une vidéo de sécurité routière et Erza,la réalisatrice, est au taquet ! Happy, lui, planque de nuit pour surprendre des voleurs de poissons en flagrant délit.Kanna s’éclate à une soirée pour célibataires, Lucy perd son badge...Peu après, Makarof reçoit un tuyau concernant les agissements suspects de Zeleph... la team Fairy Tail enquête en infiltration, pour protéger la ville ! C’est le début du jour le plus long pour le commissariat de Magnoria. L’histoire de la police de la magie trouve sa conclusion ! Retrouvez vos héros favoris de Fairy Tail dans une nouvelle aventure explosive !"
      
    
},

{
    "name": "Edens Zéro, Tome 12 : L’avènement du grand démons",
    "author":{
    	"name": "Hiro Mashima"  
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "06-01-21",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/29/51/c2/12734761/1507-1/tsp20201106071725/Edens-Zero.jpg",
    "summary": "Drakkhen a activé son Over Drive. Shiki est sur le point  d’être emporté par cette puissance écrasante, mais il est sauvé in extremis par l’intervention téméraire de Wise.  Les autres membres de l’équipage trouvent le système  de préservation vitale et un retournement de situation  se profile, mais… Drakkhen Joe, l’immortel,  n’a pas dit son dernier mot !"

},
{
    "name": "Seven Deadly Sins, Tome 41 ",
    "author":{
    	"name": "Nakaba Suzuki"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "03-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/19/aa/bf/12560921/1507-1/tsp20210210070748/Seven-Deadly-Sins.jpg",
    "summary": "Serait-ce l’amour qui a motivé cette trahison ? En participant à la fondation des Seven Deadly Sins, Merlin ne voulait que réaliser son vœu le plus cher : faire d’Arthur le roi du chaos. Mais la sorcière n’était pas la seule à attendre ardemment son éveil. Une bête assoiffée de sang révèle alors sa véritable nature maléfique ! Puis, le temps passe... Au bout de ce long périple, une nouvelle époque survient. Mais la bravoure et la valeur de nos héros seront longtemps chantées à travers les âges... Ainsi prend fin l’épopée des sept criminels les plus extraordinaires qui aient jamais existé !"
      
    
},
{
    "name": "Dragon Ball Super, Tome 13 : Combats divers",
    "author":{
    	"name": "Akira Toriyama"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "03-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/a4/a3/c1/12690340/1507-1/tsp20210113100811/Dragon-Ball-Super.jpg",
    "summary": "Une rude bataille vient d’éclater entre les hommes de Moro et les guerriers terriens ! Sans compter que Moro, leur chef, s’est finalement décidé à quitter son vaisseau pour se mêler au combat. Face à Saganbo et Moro, Gohan et ses amis ont beaucoup de mal à lutter. Goku et Vegeta parviendront-ils à rentrer à temps pour sauver la planète ?!"
      
    
},

{
    "name": "Dr Stone, Tome 14",
    "author":{
    	"name": "Boichi"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "17-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/7b/a0/c1/12689531/1507-1/tsp20210112103148/Dr-Stone.jpg",
    "summary": "Grâce à la machine à produire de l’élixir de dépétrification à l’infini, nos héros vont pouvoir secourir leurs camarades transformés en pierre sur le bateau et préparer leur riposte contre le royaume pétrifiant. Ils cherchent en priorité Kaseki, parce qu’ils souhaitent fabriquer un drone. Pourtant, ce n’est pas lui qui sera délivré le premier…"

},
{
    "name": "Boruto, Tome 11",
    "author":{
    	"name": "Masashi Kishimoto"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "19-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/ab/59/bf/12540331/1507-1/tsp20210217074304/Boruto-Naruto-next-generations-Tome-11.jpg",
    "summary": "La VIe Grande Guerre Ninja n’est plus qu’un lointain souvenir et la paix s’est installée. Mais un ennemi ressemblant étrangement à Kaguya fait son apparition et s’attaque à Killer Bee… Sasuke enquête dans l’ombre et rentre pour prévenir Naruto du danger ! À Konoha, on prépare l’examen des ninjas pour passer ninja de moyenne classe. Boruto, le fils de Naruto, doit y participer en compagnie de Sarada et de Mitsuki. Boruto demande alors à Sasuke, le compagnon d’armes de son père, de le prendre comme disciple…"
      
    
},

{
    "name": "Edens Zéro, Tome 13 : Dragon Fall",
    "author":{
    	"name": "Hiro Mashima"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "17-03-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/fd/76/c2/12744445/1507-1/tsp20210128070842/Edens-Zero.jpg",
    "summary": "Avant de prendre la route qui les conduira vers le cosmos externe, Shiki et tout l’équipage de l’Edens Zero font un petit détour par Granbell où ils découvrent que Ziggy est toujours en vie ! Cependant, méconnaissable, ce dernier annonce la suprématie des machines, affirme vouloir prendre le contrôle de l’humanité et attaque soudainement l’Edens Zero. Heureusement, grâce à l’intervention surprise d’Erzy, le pire est évité. Ziggy parti en quête de Mother à bord de l’Edens One, Shiki décide de le poursuivre... Mais nos héros interplanétaires sont contraints de s’arrêter à la frontière de Cosmos Sakura lorsque leur vaisseau arrive à Dragon Fall…"

},
{
    "name": "My Hero Academia, Tome 28",
    "author":{
    	"name": "Kohei Horikoshi"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "01-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/3e/47/c0/12601150/1507-1/tsp20210219074758/My-Hero-Academia.jpg",
    "summary": "Rejoignez les super-héros du manga phénomène ! La situation semble pencher en faveur des héros... Mais le Dr Garaki a plus d'un tour dans son sac : il réussit à activer une petite bande de High Ends, des super-Brainless encore plus puissants que leurs prédécesseurs ! Son objectif ? Gagner assez de temps pour stabiliser Tomura Shigaraki... Commence alors une véritable course contre la montre. Mirko et Endeavor parviendront-ils à empêcher l'éveil de l'héritier d'All for One ?"
      
    
},
{
    "name": "L’attaque des titans, Tome 33",
    "author":{
    	"name": "Hajime Isayama"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/07/14/c0/12588039/1507-1/tsp20210209071621/L-Attaque-des-Titans.jpg",
    "summary": "Le Grand Terrassement déclenché par Eren avance implacablement, n’épargnant aucun endroit, excepté l’île du Paradis. Mikasa, Armin et leur groupe sont en route pour Odiha où ils espèrent trouver un aéronef pour rattraper Eren par la voie des airs. Mais en contrepartie, ils ne peuvent plus espérer sauver Revelio, où vivent les familles d’Annie, Reiner et les autres..."
      
    
},

{
    "name": "Dr Stone – Reboot : Byakuya",
    "author":{
    	"name": "Boichi"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "07-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/e5/35/c8/13120997/1507-1/tsp20210224070559/Dr-Stone-Reboot-Byakuya.jpg",
    "summary": "L’humanité a été pétrifiée!! Les astronautes alors dans l’espace deviennent les six derniers représentants de l’espèce humaine. Byakuya, l’un des occupants de la Station Spatiale Internationale, lance la planification de leur retour sur Terrepour sauver l’humanité!! Découvrez l’incroyable histoire du père de Senku et de son robot dans cette préquelle de la série Dr. Stone!!"

},
{
    "name": "Fairy Tail, Tome 8 : 100 Years Quest",
    "author":{
    	"name": "Atsuo Ueda"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "21-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/06/14/c0/12588038/1507-1/tsp20210309070754/Fairy-Tail-100-Years-Quest.jpg",
    "summary": "Natsu et ses amis ont mené à bout leur combat contre le dragon Mokushin et ils se détendent un peu dans le bain d’Aldo. C’est le moment que choisit le mage blanc pour s’enfuir ! Elle utilise un sort de transfert pour disparaître, mais entraîne tous les membres de la Quête de 100 ans avec elle ! Les mages de Fairy Tail font un bond dans l’espace-temps et se retrouvent dans le fameux pays de leurs 'anciens amis' ! Ils découvrent alors qui tire les ficelles derrière le mage blanc dans ce nouveau monde. Un grand combat se prépare, et nos compagnons vont devoir affronter une adversaire aussi belle que cruelle !"
      
    
},

{
    "name": "Blue exorciste, Tome 26",
    "author":{
    	"name": "Kazue Kato"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "28-04-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/9a/03/c9/13173658/1507-1/tsp20210413072300/Blue-Exorcist.jpg",
    "summary": "Adopté dès son plus jeune âge par un exorciste de renom, Rin apprend un jour qu'il est le fils du mal incarné, quand son véritable père, Satan lui-même, apparaît pour l'emmener dans son monde. Mais impossible pour le jeune homme d'oublier tout ce qui lui a été enseigné jusqu'ici... Confronté à un adversaire invincible qui a consumé le seul homme à l'avoir jamais aimé, Rin fait alors le choix de combattre aux côtés des exorcistes, quitte à libérer la puissance démoniaque qui sommeille en lui !"

},
{
    "name": "One-Punch Man, Tome 22",
    "author":{
    	"name": "One"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "14-01-20-21",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/da/18/bf/12523738/1507-1/tsp20201127072133/One-Punch-Man.jpg",
    "summary": "Le Petit Empereur a sorti sa carte maîtresse, le robot Brave Giant, pour livrer combat contre le Phénix réincarné. Mais ce dernier s'introduit dans l'esprit du jeune garçon et tente de le faire basculer dans son camp. ' Nous avons besoin de toi... ' En entendant ces mots, le Petit Empereur est désorienté... C'est alors qu'un héros déboule devant eux et vient mettre son grain de sel dans tout ça !"
      
    
},
{
    "name": "Gintama, Tome 65",
    "author":{
    	"name": "Hideaki Sorachi"
    },
   
    "category":{
    	"name":	"Manga"
    },
    
    "publication": "19-02-2021",
    "cover": "https://static.fnac-static.com/multimedia/Images/FR/NR/af/49/8e/9324975/1507-1/tsp20210301161032/L-Obsolescence-programmee-de-nos-sentiments.jpg",
    "summary": "L'histoire débute au moment où la Terre se fait envahir par des extraterrestres appelés les Amanto. Ces derniers, technologiquement très avancés, vont imposer leur loi : tout samouraï devra se défaire de son sabre… C'en est fini de la voie du Bushido! C'est dans cette période de troubles, que Gintoki Sakata, jeune homme qui ne quitte pas son sabre de bois, décide de s'établir en tant que samouraï freelance… Il offrira ses services pour n'importe quel petit boulot pour lequel on voudra bien le payer. Il sera rejoint plus tard par ses amis Shinpachi et Kagura."
      
    
}
]

